[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/179VCKF",
        "company": "CAMFIL ",
        "location": "Oise",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Mensuel de 18000.0 Euros sur 12.0 mois",
            "Experience": "2 an(s)",
            "Level": "Bac+3, Bac+4 ou équivalents"
        },
        "company_data": {
            "sector": "Fabrication d'équipements aérauliques et frigorifiques industriels",
            "company_size": "100 à 199 salariés",
            "turnover_in_millions": null
        },
        "description": "Vous souhaitez travailler dans la filtration ? Vous souhaitez rejoindre une entreprise d'envergure internationale ?\n\nRejoignez-nous et devenez notre assistant.e gestionnaire de base de données produits !\n\nAfin d'accompagner le développement de son activité, Camfil France recrute un/une assistant.e Gestionnaire Base de données Produits pour un poste basé dans nos locaux de Saint-Martin-Longueau (60). En étroite collaboration avec la gestionnaire, vous serez responsable de deux missions principales : la gestion de la base de données articles et le support au service commercial.\n\nVos principales responsabilités seront :\n\n- Participer activement à l'actualisation de notre base de données produits en particulier dans notre ERP Dynamics D365, en ajoutant de nouveaux articles et en mettant à jour les articles existants\n\n- Valider la faisabilité des demandes internes en vous assurant que toutes les informations nécessaires ont été recueillies.\n\n- Assurer la relation interservices : vous apporterez votre soutien aux différentes équipes Camfil (commerce, services techniques, achat.) dans la phase de création et d'enrichissements des données produits\n\n- Être en relation avec nos usines en France et à l'étranger pour diriger les demandes de création de nouveaux produits vers les membres appropriés.\n\nProfil recherché :\n\n- Niveau de formation initial requis : Bac +3\n\n- Expérience dans la gestion de base de données et des connaissances approfondies d'Excel pour gérer efficacement les bases de données. Profil à l'aise avec les tableaux et les chiffres de type assistant achat ou autre pourrait s'épanouir dans cette mission !\n\n- Anglais courant : vous serez en communication régulière avec le groupe en anglais\n\n- Intérêt pour les produits techniques et l'industrie : une appétence pour les produits techniques et une compréhension du monde de l'industrie seront indispensables pour réussir dans ce rôle.\n\n- Rigueur, goût pour le travail d'équipe, réactivité, sens de la communication sont les qualités recherchées pour ce profil\n\nRémunération : selon expérience\n\nQualification : selon profil\n\nEtes-vous prêt à relever le défi ? Alors n'hésitez plus et postulez chez nous !\n\nDans le cadre de notre politique RSE qui incarne notre volonté d'être une entreprise durablement engagée où il fait bon travailler, nous valorisons la diversité et l'égalité professionnelle entre les femmes et les hommes au sein de nos équipes notamment avec le label GEEIS-DIVERSITY. Nous encourageons toutes les candidatures à postuler, quels que soient leurs horizons, leurs expériences, leurs capacités ou leurs perspectives. Le processus de sélection et d'entretien se déroulant en continu, merci de soumettre votre candidature le plus tôt possible à l'adresse suivante recrutement.france@camfil.com",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2769208",
        "company": "DOGFINANCE ",
        "location": "Pyrénées-Orientales",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Rejoindre le Crédit Agricole Sud Méditerranée, c'est rejoindre la première banque locale, coopérative et indépendante de l'Ariège et des Pyrénées-Orientales. C'est aussi rejoindre le premier financeur de l'économie française et le leader de la bancassurance en Europe. Fort de ses fondements coopératifs, notre Caisse Régionale s'appuie sur un modèle mutualiste avec plus de 127 910 clients sociétaires et 470 administrateurs élus qui les représentent. La responsabilité, l'ut...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nRejoignez la banque leader des Pyrénées-Orientales et de l'Ariège ! Evoluez à nos côtés au sein d'une banque mutualiste, connectée et résolument orientée clients ! 100% humain et 100% digital, c'est un combo gagnant qui nous mène vers notre ambition : devenir un tiers de confiance reconnu et plébiscité en interne comme en externe ! Si vous êtes expert et passionné de data et que vous avez envie d'être acteur de votre carrière, votre place est surement parmi nous !\nPourquoi recrutons-nous ? Dans un contexte où nous souhaitons renforcer et assoir notre modèle de banque universelle de proximité, nous recherchons un Lead Data Scientist pour rejoindre notre Siège Social de Perpignan. Le marketing digital et l'utilisation de nos données clients sont de véritables outils au service de la satisfaction clients et de la réalisation de nos ambitions. Avec vous, nous allons poursuivre le travail de mise en place et de développement de notre stratégie numérique et digitale clients. Vous travaillerez en synergie avec les équipes du marketing relationnel et les autres services de la Direction Expérience Clients et Sociétaires.\nVotre rôle dans l'équipe : En véritable responsable du marketing digital et encadrant d'une équipe de data scientists, vos missions seront notamment les suivantes : Développer les compétences des Data Scientists et piloter leurs activités, en incarnant pleinement les rôles de Leader, Capitaine, Coach. Elaborer les feuilles de route des études et projets data Proposer des actions e-commerce, les mettre en œuvre et piloter l'atteinte des objectifs associés Opérer les actions de marketing direct en coordination avec le marketing relationnel et la communication Bâtir le plan d'acquisition digitale régional, en cohérence avec le plan média national Groupe Faciliter la connaissance des parcours digitaux clients et conseillers Initier des modèles générateurs d'opportunités commerciales ou relationnelles Détecter les opportunités business et mettre en œuvre leur distribution auprès des agences, participer au pilotage de leur transformation Diffuser la culture du digital et de la data au sein de l'entreprise\n\nPour mener à bien ces missions, les compétences et aptitudes suivantes vous seront nécessaires : Une expertise en data et digital, y compris technique et opérationnelle Une maîtrise des leviers du webmarketing, (projets data / digitaux) Des qualités avérées de synthèse et d'analyse Un intérêt marqué pour la data et ses évolutions Une première expérience réussie en management d'équipe\n\nProfil recherché:\n\nQuel profil recherchons-nous ? Formation de niveau Bac +5 Econométrie, Statistiques, Data Science Parfaite maîtrise des outils informatiques et bureautiques Bonnes connaissances en SQL, RStudio, Python, HTML Maitrise du Machine Learning : Anomaly Detection, Gradiant Descent, Computer Vision, neural networks Culture IT Gestion d'équipes techniques Force de proposition et créativité Rigueur et Organisation Esprit d'équipe Polyvalence\nCompétences informatiques\nPython\nHTML\nSQL\nManagement",
        "title": "data scientist",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "Machine Learning",
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2768578",
        "company": "EURO-INFORMATION DEVELOPPEMENTS ",
        "location": "Bas-Rhin",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": "Tierce maintenance de systèmes et d'applications informatiques",
            "company_size": "Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.\n\nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.\n\nPremière Ban...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nNous recherchons actuellement un(e) Datascientist pour le secteur Solutions Cognitives. Notre équipe est en charge de la R&D et de la création des modèles d'IA pour le traitement automatique du langage (dont l'IA générative).\nNous développons notamment des modèles pour : l'analyse des e-mails, les chatbots à destination des clients et collaborateurs, les outils pour l'aide aux développeurs avec l'IA générative.\nNous travaillons sur les dernières technologies à l'état de l'art (Finetuning de Large language models open source, Llama, Mixtral etc.) avec une capacité de calcul sur GPU installé dans nos datacenters.\nNous recherchons une personne capable de travailler de l'étude d'un sujet R&D jusqu'à sa mise à disposition en production dans le cloud. Nous recherchons quelqu'un qui s'intéresse au sujet, se renseigne, aime apprendre et surtout, aime concevoir et développer des modèles et des services.\n \nDans ce contexte, en tant que Data Scientist, vous aurez à charge de développer des modèles et services d'intelligence artificielle dans un mode de fonctionnement agile (Scrum).\n\nPlus précisément, vous aurez à :\n* Créer des modèles de machine learning (Deep Learning, IA générative)\n* Réaliser de la veille technologique afin de rester à l'état de l'art.\n* Développer des services en Python\n* Rédiger des spécifications\n* Respecter les normes de développement et suivre des jalons définis dans les outils internes\n* Déploiements sur le cloud interne\n* Suivre les cérémonies de la méthodologie Scrum (planification de sprint, mêlée journalière etc...)\n\nProfil recherché:\n\nDe formation bac +4/5, vous avez les compétences suivantes :\n* Une solide compréhension de l'intelligence artificielle\n* Une capacité d'analyse et de veille afin de réaliser des études R&D\n* Une bonne connaissance du développement en Python et déploiement sur le cloud.\n* Bonne communication\n* Méthodologie de développement agile\n* Connaissance d'autres langages objets (C#, Java)\nVous maîtrisez l'anglais écrit et parlé.\n \nAutonome et organisé(e), vous faites preuve d'initiatives et d'esprit de synthèse.\nUne capacité à généraliser les concepts et à voir des similarités là où tout le monde ne voit que des différences sera très appréciée.\nVous avez le souci du respect des normes et standards qualité.",
        "title": "data scientist",
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python",
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "Other": [
                "Cloud",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2768025",
        "company": "PLATEFORME DES DONNEES DE SANTE ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "2 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Traitement de données, hébergement et activités connexes",
            "company_size": "LE HEALTH DATA HUB\nL'objectif du Health Data Hub est de permettre d'accéder de manière facilitée, unifiée, transparente et sécurisée à un catalogue de bases de données de santé françaises pour des projets de recherche d'intérêt public. Nous accompagnons des porteurs de projets innovants qui contribuent à trouver les solutions de demain pour améliorer la santé de tous les citoyens.\nComment ? \nLe Health Data Hub a mis en place une plateforme technologique qui met à dispos...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nMission 1 - Participer à la standardisation des données de santé\nAyant pour mission de garantir un accès aisé et unifié, transparent et sécurisé aux données de santé pour améliorer la qualité des soins et l'accompagnement des patients, le Health Data Hub s'est positionné comme un acteur majeur de leur standardisation sur la scène française et internationale, notamment suite à la standardisation du Système National des Données de Santé sous format OMOP-CDM.\nLa standardisation s'incarne, entre autres, à travers la définition de : \n1. terminologies communes, permettant d'assurer une compréhension partagées des notions manipulées ; \n2. structures de données communes, permettant d'assurer une logique d'analyse stable ;\n3. protocoles d'échange communs, assurant la simplicité de partage des données entre entités. \nCe positionnement prend forme par la conduite des activités suivantes, auxquelles le / la candidat(e) sera amené(e) à contribuer : \n \n1. Cartographier et étudier les standards de données existants de manière à définir la doctrine du Health Data Hub en la matière ;\n2. Standardiser les jeux de données stratégiques, potentiellement en partenariat avec les responsables des données ou des porteurs de projet, pour simplifier leur compréhension et utilisation ;\n3. Développer un ensemble d'outils pour automatiser les activités de standardisation ;\n4. Promouvoir les travaux réalisés auprès de la communauté nationale et internationale à l'aide de rendus ou lors d'événements.\nLors de ces activités, le / la candidat(e) sera notamment mobilisé(e) sur l'aspect technique de ces activités et plus particulièrement sur :\n1. la compréhension des modèles techniques des standards ;\n2. le développement de pipelines industrielles (ETL / ELT) pour mettre les données dans les formats des standards ;\n3. la réalisation de tests pour s'assurer de la qualité des résultats obtenus ;\n4. la conduite d'analyse pour étudier et valoriser le jeu standardisé de données produit ;\n5. le développement de librairies permettant d'automatiser la transformation et la vérification des données standardisées ;\n6. la documentation du code et des données créés.\n \nMission 2 - Accompagner les partenaires à valoriser les données de santé à travers une mise à disposition\nLe Health Data Hub soutient aussi ses partenaires en mettant à disposition des professionnels des données, tels que des experts SNDS, des data scientists ou des data engineers.\nEn tant que data scientist, vous rejoindrez donc les rangs de l'équipe du porteur de projet dans le cadre d'une mission d'une durée limitée pour réaliser les activités nécessaires à la préparation ou la réalisation de son étude. Ces activités peuvent être des natures suivantes : \n1. Fournir un regard critique ou aider le porteur de projet à définir l'approche algorithmique nécessaire à la réalisation de son étude ;\n2. Développer les algorithmes permettant de produire les résultats attendus (e.g., réalisation d'analyses statistiques, développement d'algorithmes..\n(...)\n\nProfil recherché:\n\nCompétences techniques \n* Expertise en science des données (analyse statistique, optimisation, machine learning, deep learning, reinforcement learning, etc.) ;\n* Maîtrise en informatique et programmation ; \n* Maîtrise du langage SQL ;\n* Maîtrise du langage Python ; \n* Connaissance du langage R ;\n* Connaissance des processus d'ETL et du data modeling (DBT)\n* Connaissance du traitement des données massives et des technologies Big Data ;\n* Connaissance de standards dans le domaine de la santé (OMOP-CDM, FHIR, SNOMED-CT, etc.) ;\n* Capacité à naviguer et appréhender des bases de données particulièrement complexes ;\n* Appétence pour le secteur médical\nCompétences  relationnelles / personnelles\n* Motivation\n* Qualités d'organisation, de planification et de rigueur\n* Sens du service et du travail en équipe\n* Bon relationnel\n* Curiosité et capacité d'adaptation",
        "title": "data scientist",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "Other": [
                "Machine Learning",
                "Big Data",
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2766860",
        "company": null,
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDD",
            "Salary": null,
            "Experience": "2 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Au ministère de l'Économie et des Finances, mettez votre talent au service d'une économie forte et durable.Nos missionsFavoriser la croissance économique du pays, élaborer et piloter le budget de la France, c'est agir chaque jour au bénéfice de tous les Français.Les missions du ministère de l'Économie, des Finances et de la Souveraineté industrielle et numérique couvrent un large périmètre :Politique économique et industrielle de la France,Financement des politiques publiques ...",
            "turnover_in_millions": null
        },
        "description": "Référence CSP: MEF_2024-16346 \n Intégré(e) au sein d'une équipe d'experts en sciences des données et en intelligence artificielle, vous contribuerez et porterez directement certains projets inscrits à la feuille de route annuelle du PEReN. Vous pourrez ainsi contribuer à :\n\n·         Identifier les grands principes de fonctionnement d'algorithmes des plateformes (recommandation, modération, classement, .) et les éventuels biais à l'aide d'analyses statistiques des données d'entrée et de sortie.\n\n·         Étudier la performance des algorithmes de l'état de l'art en IA, par exemple en vision ou en traitement automatique des langues, notamment dans le domaine de l'intelligence artificielle générative.\n\n·         Concevoir des dispositifs expérimentaux pour la collecte de données sur web ou mobile.\n\nAfin de mener à bien ces missions, vous serez en charge, avec les autres membres de l'équipe-projet, de réaliser les collectes, analyses, croisements et exploitations de données pertinentes.\n\nVous pourrez également être amené(e) à apporter votre expertise sur de nouvelles politiques publiques, par exemple via l'analyse technique de nouvelles régulations françaises ou européenne, l'analyse critique des arguments avancés par les plateformes numériques, ou encore la vulgarisation d'éléments techniques à destination des membres du gouvernement ou du Parlement.\n\nLes projets sont développés sur les systèmes informatiques opérés en propre par le PEReN et sont conduits par l'équipe dans leur entièreté.\n\nVous participerez également à des missions structurelles du PEReN : veille et état de l'art, développement et maintien de briques techniques transverses (mises à disposition par API de modèles, etc.).",
        "title": "data scientist",
        "skills": {
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2765375",
        "company": "ONEY BANK ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "4 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Autres activités des services financiers, hors assurance et caisses de retraite, n.c.a.",
            "company_size": "Oney est une banque différente et unique, née du commerce. \n\n Guidés par nos valeurs, Liberté, Respect, Enthousiasme, nos milliers de talents présents dans 12 pays travaillent jour après jour à donner la possibilité à chacun d'améliorer son quotidien et de mieux consommer. \n\nEn créant des solutions de paiement et de financement innovantes nous facilitons la vie de millions de consommateurs et de milliers de commerçants à travers l'Europe. Nous les accompagnons au quotidi...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\n\nÊtre Data Scientist F/H chez Oney, pourquoi c'est mieux ? \n\nPlus qu'un poste.une mission pour vous ! Et quelle mission !\n\nDans le cadre de sa feuille de route IA, Oney développe et accélère l'intégration du machine learning et des outils d'intelligence artificielle afin de capitaliser sur l'exploitation des données, l'optimisation des processus opérationnels et l'amélioration de l'expérience client.\n\nAu sein d'une équipe d'experts passionnés, nous développons la nouvelle génération d'outils et de solutions permettant à Oney d'offrir les meilleurs produits et services à ses clients.\n\nVoici vos principales missions :\n\n· Vous analysez et transformez des idées ou des problématiques fonctionnelles en problématiques de machine learning en identifiant des opportunités pour des nouveaux cas usages ;\n\n· Vous collaborez étroitement avec les équipes métiers de Oney et ses filiales, afin de proposer des solutions technologiques permettant de résoudre des problématiques et d'améliorer la performance de Oney.\n\n· Vous concevez, mettez en oeuvre et déployez des modèles d'apprentissage automatique dans un environnement Azure/ Python pour les directions métiers de Oney et ses filiales.\n\n· Vous améliorez l'efficacité de l'infrastructure technique, des modèles et des processus de déploiement (pipelines CI/CD, mise à l'échelle, migrations)\n\n· Vous effectuez de la veille technologique et maintenez une compréhension approfondie des dernières technologies liées à IA\n\n· Vous êtes force de proposition, en quête permanente d'optimisation et d'amélioration non seulement de l'expérience client et de l'expérience partenaire, mais aussi des opérations et de fonctionnement de Oney .\n\n· Vous collaborez avec les équipes de la direction DIGITAL INNOVATION & TECH pour l'intégration des solutions développées au sein de l'infrastructure cloud de Oney.\n\n· Vous participez activement et contribuer aux initiatives la communauté Data Science du groupe BPCE et de la communauté Data de Oney.\n\nProfil recherché:\n\n\nCe qui nous plaira le plus chez vous, c'est vous-même ! Alors bien évidemment on vous préférera rigoureux, autonome, communicatif, agile et dynamique car c'est ce qui vous permettra de mener au mieux votre mission.\n\nDans votre bagage, on aimerait trouver une expertise de programmation Python, Spark, SQL et une connaissance de la technologie AZURE et ses différents services dédiés au machine learning. Vous disposez d'une appétence pour les problématiques \"client\" de l'expérience client à la satisfaction, passant par la connaissance client et le comportement.\n\nIdéalement, vous justifiez d'une expérience passée dans un environnement \"Fintech\", sur des sujets d'octroi, fraude, open banking, marketing. Des connaissances en gestion de projets seront également appréciées.",
        "title": "data scientist",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Spark"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Cloud",
                "Machine Learning",
                "CI/CD"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2762217",
        "company": null,
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "3 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Le Groupe RATP, implanté dans 14 pays, sur quatre continents est le 5e groupe de transport public urbain au monde. Il est composé d'une maison-mère qui exploite le réseau francilien, un réseau multimodal parmi les plus complexes et d'une centaine de filiales qui proposent une variété d'expertises en France et à l'International. C'est une entreprise intégrée qui détient une expertise globale : Ingénierie, exploitation et maintenance.",
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nQuel sera votre quotidien ?\nVotre principal rôle sera de :\nParticiper à l'identification, la qualification et la priorisation de cas d'usage de data science à forte valeur métier\nDimensionner, sourcer et piloter une équipe capable d'assurer la réalisation des projets de data science, en alignement avec les enveloppes budgétaires qui leur sont allouées\nPiloter de bout en bout et participer à la réalisation scientifique et technique des projets, en se conformant au modèle de delivery et aux standards de développement promus par le CE Data\nAccompagner le déploiement des projets sur les infrastructures de production (support du build et du run) et leur intégration dans les processus métier concernés\nAssurer l'interface avec l'ensemble des parties prenantes (métiers et techniques) et animer les réunions projet : kick-offs, revues de sprint, comités de pilotage, etc.\nAssurer le reporting des activités auprès du Chief Data Scientist et de la CDO\nValoriser les travaux au sein et à l'extérieur du groupe par le biais de communications et de démonstrations\nVous contribuerez également aux activités transverses du CE Data : missions d'expertise diverses, création de contenus de formation et d'acculturation, développement de l'offre du CE Data, participation à l'animation de la communauté data science du groupe, etc.\nPour en savoir plus, cliquez sur le lien suivant : https://www.ratp.fr/groupe-ratp\nDescription du profil :\nVous êtes diplômé d'un BAC+5 en Data Science (ou équivalent) et avez acquis au moins 4 années d'expérience dans ce domaine.\nPour relever ces défis, nous recherchons une personne disposant d'une expérience significative dans la gestion et le pilotage de projets de data science, ainsi que dans l'animation des ressources associées.\nCette personne doit par ailleurs disposer d'un bagage scientifique et technique solide :\nCompétences avancées en mathématiques, statistiques et intelligence artificielle\nCompétences dans le recueil, le traitement et l'analyse de données afin de répondre à des besoins métier spécifiques\nCompétences dans le développement et le déploiement de modèles d'apprentissage automatique dans un contexte industriel\nConnaissance de Python et, idéalement, de PySpark, SQL et Git\nVous vous reconnaissez ? N'hésitez pas à postuler directement en ligne !\nTous nos métiers sont ouverts aux personnes en situation de handicap.\nInformations complémentaires\nType de contrat : CDI\nLocalisation : Maison de le RATP - Paris 12ème\nTélétravail : Oui\nPrincipaux avantages entreprise\nÉvolution de carrière vers d'autres métiers, y compris en filiales internationales\n9 semaines de congés, soit 206 jours travaillés par an",
        "title": "data scientist",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DevTools": [
                "Git"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2748112",
        "company": "PLUS QUE PRO ",
        "location": "Bas-Rhin",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Devenez acteur du changement et rejoignez un Leader sur son marché :\n - Protégez les consommateurs,\n - Valorisez le savoir-faire des TPME Françaises !\nConstruisons ensemble un monde plus sûr pour les Consommateurs et plus valorisant pour les Entrepreneurs.\nDécouvrez un secteur en pleine expansion et vivez avec nous une histoire pleine de succès !",
            "turnover_in_millions": null
        },
        "description": "RESPONSABILITÉS : \n\nPrêt(e) pour une aventure statistique excitante ? Rejoins notre équipe !\n \nEn tant que magicien(ne) des données rattaché(e) à notre DSI, ta mission sera de transformer des montagnes de données en trésors d'informations pour booster les performances de notre entreprise. Tu prendras la suite d'un prestataire externe pour maintenir et faire évoluer notre infrastructure de données.\n \nTes super-pouvoirs incluront :\n \n1. La chasse et l'apprivoisement des données :\n-        Décrypter les besoins et dénicher les données cruciales.\n-        Pister et capturer les données depuis des serveurs, fichiers ou bases de données.\n-        Nettoyer et préparer les données pour qu'elles soient prêtes à révéler leurs secrets.\n \n2. Alchimie des données et prédictions magiques :\n-        Créer des algorithmes innovants pour croiser et analyser les données.\n-        Utiliser tes outils magiques comme Python et Databricks.\n-        Réaliser des essais et ajustements pour obtenir des prédictions ultra-fiables.\n \n3. Révélation des prophéties :\n-        Présenter tes découvertes sous forme de rapports, graphiques, tableaux ou applications enchantées.\n-        Collaborer avec différentes équipes métiers pour diffuser la bonne parole.\n-        Communiquer avec brio, à l'oral et à l'écrit.\n-        Proposer des idées novatrices pour optimiser la collecte de données.\n\nPROFIL RECHERCHÉ : \n\nTes compétences légendaires :\n-        Maîtrise des outils de magie informatique (Databricks, PowerBI).\n-        Expertise solide en statistiques et programmation, notamment en Python.\n-        Capacité à mener des quêtes (projets) et à travailler en équipe de héros.\n \nSi tu es prêt(e) à enfiler ta cape de statisticien(ne) et à rejoindre notre quête pour transformer les données en succès, alors n'attends plus !",
        "title": "data scientist",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "BigData": [
                "Databricks"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2744762",
        "company": "AKKODIS ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Votre mission\nVous êtes en charge:\n- Machine Learning - préparer des ensembles de données, analyser les possibilités d'utiliser des sources de données externes, construire et recommander des modèles analytiques avancés, rédiger la documentation des modèles permettant le partage de connaissance au sein de l'équipe.\n- Communication - création de rapport de performance pour la direction : présentation des méthodes de travail et des résultats.\n- Mentorat - revue de code avec les autres membres de l'équipe, conseils sur la sélection des solutions, accompagnement technique selon le domaine d'expertise.\n- Mesure de la valeur des produits de ML/AI - méthodologies de recherche et de sélection, conception et estimation de l'impact des produits, de leur valeur apportée à l'organisation.\n- Innovation - veille permanente sur les méthodes, solutions de publications et de tests apparaissant sur le marché et susceptibles d'améliorer l'efficacité des solutions mises en œuvre, création de solutions originales, formation.\n\n\nVous bénéficiez:\n\n\n- Formation supérieure, idéalement en méthodes quantitatives, statistiques, mathématiques, physique ou analyse métiers.\n- Au moins 3 ans d'expérience en tant que Data Scientist\n- Connaissance de Python, des bases de données relationnelles (SQL), du traitement de de données de masse dans PySpark ou ;\n- Excellente connaissance des solutions ML/AI et de leur impact sur l'expérience client et les processus opérationnels, par exemple la modélisation prédictive, les systèmes de recommandation, la programmation linéaire, le géospatial (geopandas, QGIS), l'apprentissage par renforcement, les séries temporelles, etc.\n- Expérience dans l'utilisation de pipelines CI/CD/MLOps dans le développement de produits axés sur les donné ;\n- Expérience dans l'écriture de solutions ML/AI de production, de tests de données, de tests unitaires.\n- Désir de partager les connaissances et de promouvoir les meilleures pratiques au sein de la communauté.\n- Excellentes compétences en matière de communication et de négociation, capacités d'analyse des problèmes et connaissance des méthodes de résolution des problèmes.\n- Connaissance et expérience dans le travail avec des solutions cloud, par exemple Databricks, Snowflake, Azure, GCP, ;\n- Anglais courant\n\n\nEt si vous rejoignez notre communauté vous pourrez bénéficier :d'une rémunération variable individuellede primes de participation et d'intéressement attractivesd'un mode de travail collaboratif, basé sur l'autonomie et la responsabilité d'opportunités d'évolution professionnelle tout au long de votre parcours\n\n\n\nVotre profil\n- Formation supérieure, idéalement en méthodes quantitatives, statistiques, mathématiques, physique ou analyse métiers.\n- Au moins 3 ans d'expérience en tant que Data Scientist\n- Connaissance de Python, des bases de données relationnelles (SQL), du traitement de de données de masse dans PySpark ou ;\n- Excellente connaissance des solutions ML/AI et de leur impact sur l'expérience client et les processus opérationnels, par exemple la modélisation prédictive, les systèmes de recommandation, la programmation linéaire, le géospatial (geopandas, QGIS), l'apprentissage par renforcement, les séries temporelles, etc.\n- Expérience dans l'utilisation de pipelines CI/CD/MLOps dans le développement de produits axés sur les donné ;\n- Expérience dans l'écriture de solutions ML/AI de production, de tests de données, de tests unitaires.\n- Désir de partager les connaissances et de promouvoir les meilleures pratiques au sein de la communauté.\n- Excellentes compétences en matière de communication et de négociation, capacités d'analyse des problèmes et connaissance des méthodes de résolution des problèmes.\n- Connaissance et expérience dans le travail avec des solutions cloud, par exemple Databricks, Snowflake, Azure, GCP, ;\n- Anglais courant\n\n\nEt si vous rejoignez notre communauté vous pourrez bénéficier :d'une rémunération variable individuellede primes de participation et d'intéressement attractivesd'un mode de travail collaboratif, basé sur l'autonomie et la responsabilité d'opportunités d'évolution professionnelle tout au long de votre parcours\n\n\n\nA propos de nousAkkodis, est un acteur mondial de l'ingénierie et de l'IT et un leader dans la smart industrie. Nous accompagnons nos clients dans leurs projets de transformation digitale via 4 lignes de service : Consulting, Solutions, Talent et Academy. Akkodis est un partenaire technologique de confiance pour ses clients à l'échelle internationale. Nous co-créons et nous imaginons des solutions de pointe pour répondre aux défis majeurs de notre société, qu'il s'agisse d'accé",
        "title": "data scientist",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Databricks"
            ],
            "CloudComputing": [
                "Azure",
                "GCP"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Other": [
                "ML",
                "Cloud",
                "Machine Learning",
                "CI/CD",
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2742678",
        "company": "ERAMET ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Offre soumise aux conditions d'un contrat local sans avantages expatriés\n\nDescriptif du poste : \n\nRejoignez notre équipe en tant que Data Scientiste AI/ML ! En tant que AI/ML Data Scientiste, vous développerez des algorithmes d'apprentissage automatique pour répondre aux besoins des directions métiers et en coordination avec les lignes de produits de la DSI. Vous collaborerez avec les différentes équipes de la DSI pour créer et déployer des modèles de Data Science, tout en assurant leur suivi et monitoring. Le poste est rattaché au Responsable Technologies de données (Head of Data Technologies). Rejoignez-nous pour faire avancer l'innovation et la technologie au sein de notre groupe !\n\nResponsabilités : \nCollecter, nettoyer et analyser de grandes quantités de données provenant de diverses sources et applications.Implémenter et tester des modèles de machine learning et de deep learning pour répondre à des problématiques métiers et optimiser leurs performances.Participer au déploiement de l'IA générative au sein d'Eramet.Collaborer avec différentes équipes pour le déploiement des projets.Assurer le suivi et le monitoring des projets déployés, en respectant les pratiques MLOps.Suivre les bonnes pratiques en architecture et en développement définies par l'équipe infra et l'architecte IA.Effectuer une veille technologique et des benchmarks en accord avec les orientations fixées, pour être force de proposition dans les choix techniques et fonctionnels du système d'information.Participer au fonctionnement quotidien des applications gérées par l'équipe Data Science, y compris des permanences occasionnelles.\nVotre Profil :\nFormation superior en statistiques, informatique ou data sciences (Bac +5 ou équivalent) avec minimum 3 ans d'expérience dans une fonction similaire.Expérience de développement dans un environnement cloud, de préférence Azure.Solides connaissances en Machine Learning et Deep Learning, idéalement en NLP & NLU.Compétences en langages de programmation utilisés en Data Science (Python, PySpark).Connaissance des méthodes de gestion de projet, idéalement de la méthode Agile Scrum.Capacité à travailler sur plusieurs projets en parallèle et à délivrer régulièrement de la valeur.Anglais courant.Excellente capacité d'analyse et de synthèse. \nNos avantages :\n\nRejoignez Eramet, groupe minier responsable et engagé pour une aventure professionnelle passionnante et riche en opportunités. Révélez tout votre potentiel !\nUne rémunération attractive et une variable liée à votre performanceJusqu'à 2 mois d'intéressement-participationUn dispositif complet d'épargne salariale et retraite Une couverture santé et prévoyance premium2 jours de télétravailDes avantages tels que des remboursements pour les sports et la culture, les week-ends et des chèques-vacances, ainsi que l'accès à des plateformes d'apprentissage pour les langues, le développement informatique, et pourquoi pas le yoga ?Un restaurant d'entreprise avec un rapport qualité-prix imbattable.Prise en charge à 100% de votre NavigoUn environnement international avec des projets exceptionnels et des opportunités de développement dans un groupe en expansionUn véritable Onboarding pour un démarrage réussi dans l'entreprise",
        "title": "data scientist",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Cloud",
                "Machine Learning",
                "ML",
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2734281",
        "company": null,
        "location": "ANTONY 92",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDD",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "L'enseigne incube Abeye, une startup de la MedTech dont elle distribue en exclusivité française les lunettes intelligentes : Atol Zen, lunettes de détection de chute et Lexilens, lunettes d'aide à la lecture pour dyslexiques.\nFondée en 1970, Atol les opticiens (Association des Techniciens en Optique et Lunetterie) appuie son développement sur sa structure 100% coopérative, contrôlée par des opticiens de métier, et animée par des professionnels compétents, tournés avant tout...",
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nData Scientiste en Alternance H/F\nNotre engagement en faveur de l'innovation inclusive et l'écoresponsabilité :\nEt voilà, nous avons plus de 50 ans et nous avons toujours le goût des challenges. Atol les Opticiens est une coopérative dont la mission est de délivrer le bien voir pour tous, à tous les moments de la vie en proposant des produits qui répondent aux attentes éclairées du consommateur en matière de santé visuelle et d'engagements sociétaux.\nDevenez notre Data Scientiste H/F en Alternance à ANTONY (92). VOTRE ROLE :\nMissions principales :***Extraire les données nécessaires à l'analyse (Web scraping, API.).\n* Analyser les données en utilisant des méthodes statistiques classiques.\n* Créer et tester des algorithmes d'apprentissage automatique (machine learning, deep learning.).\n* Construire les données d'entraînement des modèles.\n* Réaliser une amélioration continue des modèles.\n* Effectuer une veille sur les nouvelles technologies et solutions logicielles de data science.\n* Rechercher et expérimenter de nouvelles méthodes de modélisation et de data science.\nCette description prend en compte les principales responsabilités. Elle n'est pas limitative et peut faire l'objet d'ajout et/ou de modifications.\nCE POSTE EST FAIT POUR VOUS, SI :\n* Vous aves des apétences en informatique\n* Vous êtes organisé(e) et autonome.\n* Vous êtes curieux\nNOTRE VISION DU RECRUTEMENT :\nPremier clin d'œil : Nous vous proposons un premier échange téléphonique avec nos RH si votre candidature respecte nos attentes\nDeuxième clin d'œil : Après l'entretien téléphonique réussi, on vous donne rendez-vous au siège social pour rencontrer votre responsable. Si elle bat des cils, vous rencontrerez la big boss.\nPour nous faire de l'œil : Postulez en ligne, c'est déjà être réactif !\nRef : C159O79232",
        "title": "data scientist",
        "skills": {
            "Other": [
                "Machine Learning",
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2711430",
        "company": "ERNST & YOUNG ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "2 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "EY Consulting accompagne ses clients dans la réussite de leurs transformations stratégiques, au service d'une croissance économique durable et inclusive et de la construction d'un monde du travail meilleur. Notre offre s'articule autour de trois grands domaines d'expertise : Business Consulting, Technology Consulting et People Consulting, et s'appuie sur des expertises sectorielles fortes.\n \nMembre du réseau EY Europe West, leader du conseil sur la région, EY France offre à ses 1...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nAu sein de Technology Consulting, Data & Analytics renforce ses équipes. Ses domaines d'interventions sont très larges (marketing, industrie, secteur public, énergie, retail et consumer product, etc.). Avec plus de 500 missions dans le domaine de l'analytics et du Big Data, nous sommes le premier cabinet de conseil en France dans le secteur. Nos consultants bénéficient de l'encadrement d'un large pool de managers, tous issus des meilleures formations et ayant des expertises techniques et métiers qui permettent à nos équipes d'être rapidement formées aux nouvelles méthodes et outils.\n \nEn outre, pour accélérer notre veille technologique, nous avons ouvert à la Tour First, un Lab de 600m² dédié à l'innovation autour du digital, de la data et de la blockchain. Déjà 40 nouvelles applications y ont vu le jour cette année.\n \nVous êtes Data Scientist, dataminer, architecte Big Data, consultant BI... H/F à la recherche d'une équipe dynamique, à la pointe des technologies et des innovations en Data Science, au service des entreprises les plus data driven, n'hésitez pas à nous contacter pour se rencontrer.\n \nVos missions  :\n \nPour soutenir notre développement dans les domaines « Analytics » (Analyse quantitative de données, datamining, Big data, Data Science.), vous êtes responsable de la réalisation de projet d'analyse quantitative de données, datamining dans un contexte souvent CRM - Marketing : segmentations, scores d'appétence, reportings analytiques, prévisions ...\n \nVous intervenez sur la définition de la stratégie en matière de gestion des données de nos clients ou sur le pilotage du déploiement de solutions technologiques Big Data. A partir de besoins métiers exprimés, vous encadrez l'équipe-projet et conduisez personnellement les aspects les plus sensibles de la mission client.\n \nGrâce à votre expérience, vous devez être en mesure de proposer et mettre en œuvre des méthodologies susceptibles de répondre efficacement et opérationnellement aux attentes du client dans le respect des délais et du budget prévu.\n \nVous développez une expertise sectorielle et devez être force de proposition sur les sujets et offres à présenter à nos clients pour les accompagner dans l'excellence de leur activité.\n\nProfil recherché:\n\nH/F, de formation supérieure de haut niveau en mathématiques / statistiques ou économétrie (écoles type ENSAE / ENSAI, ENSTA, Centrale Paris...), vous bénéficiez d'une expérience de 2 ans minimum idéalement acquise dans un cabinet de conseil ou au sein d'un département étude/connaissance client d'un grand groupe.\n \nVous maitrisez les principaux logiciels statistiques (R, SPSS, Modeler, SAS, etc.), les langages SQL et programmation (C, VBA, Python, etc.).\n \nDoté(e) d'un excellent sens relationnel, vous savez allier le sens de l'analyse et de la synthèse, rigueur et méthode. Vous êtes dynamique, autonome et responsable.\nCurieux(se), vous faites preuve d'esprit d'équipe et de leadership.\n \n \nVivez l'expérience EY, rejoignez-nous !\n \nDans le cadre de sa politique Diversité, EY étudie, toutes candidatures dont celles de personnes en situation de handicap. ",
        "title": "data scientist",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "Other": [
                "Big Data",
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2710183",
        "company": "RATP ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A partir de 35 k€ brut annuel",
            "Experience": "2 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Transports urbains et suburbains de voyageurs",
            "company_size": "Le Groupe RATP, implanté dans 14 pays, sur quatre continents est le 5e groupe de transport public urbain au monde. Il est composé d'une maison-mère qui exploite le réseau francilien, un réseau multimodal parmi les plus complexes et d'une centaine de filiales qui proposent une variété d'expertises en France et à l'International. C'est une entreprise intégrée qui détient une expertise globale : Ingénierie, exploitation et maintenance.",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\nQuel sera votre quotidien ?\n\nVotre principal rôle sera de :\n\nParticiper à l'identification, la qualification et la priorisation de cas d'usage de data science à forte valeur métier ;\n\nAssurer, sous la supervision d'un Lead Data Scientist, la réalisation scientifique et technique des projets de data science, en se conformant au modèle de delivery et aux standards de développement promus par le CE Data\n\nAccompagner le déploiement des projets sur les infrastructures de production (support du build et du run) et leur intégration dans les processus métier concernés\n\nAssurer l'interface avec l'ensemble des parties prenantes (métiers et techniques) et contribuer à l'animation des réunions projet : kick-offs, revues de sprint, comités de pilotage, etc.\n\nValoriser les travaux au sein et à l'extérieur du groupe par le biais de communications et de démonstrations\n\nVous contribuerez également aux activités transverses du CE Data : missions d'expertise diverses, création de contenus de formation et d'acculturation, développement de l'offre du CE Data, participation à l'animation de la communauté data science du groupe, etc.\n\nPour en savoir plus, cliquez sur le lien suivant : https://www.ratp.fr/groupe-ratp\n\n\n\nProfil recherché:\nVous êtes diplômé d'un BAC+5 en Data Science (ou équivalent) et avez acquis au moins 2 années d'expérience dans ce domaine.\n\nPour relever ces défis, nous recherchons une personne disposant d'un bagage scientifique et technique solide :\n\nCompétences avancées en mathématiques, statistiques et intelligence artificielle\n\nCompétences dans le recueil, le traitement et l'analyse de données afin de répondre à des besoins métier spécifiques\n\nCompétences dans le développement et le déploiement de modèles d'apprentissage automatique dans un contexte industriel\n\nConnaissance de Python et, idéalement, de PySpark, SQL et Git\n\nVous vous reconnaissez ? N'hésitez pas à postuler directement en ligne !\n\nTous nos métiers sont ouverts aux personnes en situation de handicap.\n\nInformations complémentaires\n\nType de contrat : CDI\n\nLocalisation : Maison de le RATP - Paris 12ème\n\nTélétravail : Oui\n\nPrincipaux avantages de l'entreprise\n\nÉvolution de carrière vers d'autres métiers y compris en filiales internationales\n\n9 semaines de congés, soit 206 jours travaillés par an",
        "title": "data scientist",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DevTools": [
                "Git"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2701494",
        "company": null,
        "location": null,
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "Profession",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Je suis à la recherche d'un Data Scientist ayant déjà eu l'occasion de travailler sur des problématiques Speech to Text.\n?Amélioration de la transcription via des outils Speech to Text/ASR (Whisper AI)\n?Appétence pour comprendre l'utilisation d'outils open source\n?Capacité à établir un protocole scientifique dans sa méthodologie de travail\n?Être ouvert aux discussions autour des solutions à apporter, veille active, se renseigner sur les papiers scientifiques (veille active)\n?Appétence pour découvrir de nouvelles technologies\nProfil candidat:\nJe suis à la recherche d'un Data Scientist ayant déjà eu l'occasion de travailler sur des problématiques Speech to Text.\n?Amélioration de la transcription via des outils Speech to Text/ASR (Whisper AI)\n?Appétence pour comprendre l'utilisation d'outils open source\n?Capacité à établir un protocole scientifique dans sa méthodologie de travail\n?Être ouvert aux discussions autour des solutions à apporter, veille active, se renseigner sur les papiers scientifiques (veille active)\n?Appétence pour découvrir de nouvelles technologies",
        "title": "data scientist",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2701296",
        "company": null,
        "location": "Le Plessis-Robinson",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "DSI GROUP recherche un  Data Scientist/ Chef de projet  (H/F), pour son client en Ile-de-France.\n \nVos missions sont les suivantes :\n L?architecture, la conception et la mise en ?uvre des solutions techniques,\n Création de documentation technique,\n Analyse initiale, et analyse des données,\n Définir, mettre en place et évaluer les solutions,\n Rédiger des rapports de synthèse.\nCompétences requises :\n Langue anglais : impératif (milieu anglophone),\n La compétence sur le Langage R, Python et Dataiku (plateforme de data science) sont impératifs,\n Expérience requise sur le pilotage d?équipes,\n Connaissance des architectures cloud et des technologies de big data.\nProfil candidat:\nIssu(e) d?une formation supérieure d?un Bac (+4/+5), vous justifiez d?une expérience de 8 ans minimum dans une fonction similaire.\n \n Lieu du poste : Ile-de-France (Le-Plessis-Robinson) et des déplacements 2 à 3 fois par mois à l?étranger sont à prévoir,\n Télétravail : 2 jours,\n Démarrage : Dès que possible et mission de longue durée,\n Salaire : Selon profil.",
        "title": "data scientist",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Cloud",
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2768900",
        "company": null,
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDD",
            "Salary": null,
            "Experience": "2 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "INSERM-Délégation Régionale IDF Centre-Est",
            "turnover_in_millions": null
        },
        "description": "Référence CSP: 2024-1674521 \n (Suite) \nNous recherchons une personne pour renforcer l'équipe pour renforcer l'équipe qui travaille sur la FHDH pour la réalisation des analyses statistiques notamment dans le cadre de l'appariement des données de la FHDH avec celles du SNDS. L'équipe comprend 1 chercheur et 1 enseignant-chercheur, 1 chef de projet, 2 informaticiennes, 3 statisticiens.\n\nMission principale\n\nIl/Elle conçoit et met en oeuvre les analyses statistiques des projets de recherche conduits à partir de la base de données hospitalière française sur l'infection à VIH (ANRS CO4 FHDH) et contribue à l'appariement de la FHDH aux données du SNDS.\n\nActivités principales \nDéfinir le plan d'analyses statistiques le mieux adapté et organiser le traitement statistique des données au moyen des outils statistiques et informatiques les mieux adaptés au contexte d'une étude\nPréparer et réaliser l'appariement des données de la FHDH à celles du SNDS\nConduire les analyses statistiques sur les données FHDH-SNDS appariées\nConcevoir les modèles statistiques adaptés pour l'analyse des données du projet\nDiffuser et valoriser les résultats des travaux sous forme de rapports, publications, de résumés, présentations orales ou de poster lors de congrès\nAssurer et organiser la veille scientifique et technologique  Animer les réunions d'échange avec les cliniciens du groupe d'épidémiologie clinique de la cohorte ANRS CO4 FHDH\nActivités associées\nParticiper à l'intégrer les données en provenance des services cliniques dans la base nationale et au contrôle qualité des données\nParticiper aux extractions des données pour les collaborations internationales\nParticiper aux études de faisabilité des projets de recherche soumis au conseil scientifique de l'ANRS CO4 FHDH\nContribuer à traduire les programmes d'analyse de routine de l'équipe FHDH de SAS à R\nDévelopper des programmes spécifiques pour prendre en compte les particularités d'une étude",
        "title": "Other",
        "skills": {
            "ProgLanguage": [
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2762569",
        "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
        "location": "Essonne",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Intermarché & Netto - Groupement Les Mousquetaires recherche activement des pr...",
            "turnover_in_millions": null
        },
        "description": "Description de l'entrepriseLe Groupement Les Mousquetaires, ce sont 7 enseignes de la grande distribution portées haut et fort par plus de 3 000 chefs d'entreprise indépendants ! Ce sont aussi 150 000 collaborateurs mobilisés autour de notre modèle unique de producteurs et commerçants. Et nous en sommes fiers ! Dans toutes les fonctions au service des points de vente, de la logistique à l'immobilier, en passant par l'industrie agroalimentaire ou l'informatique, nos équipes font nos succès. Chez Intermarché & Netto (ITM AI) les enseignes alimentaires du Groupement, notre goût d'entreprendre, notre indépendance et la diversité de nos métiers nous permettent d'avoir un impact sur toute la chaîne de production pour répondre aux nouvelles attentes des consommateurs. Chaque jour, nos équipes réunissent leurs compétences autour de la table pour faire vivre notre tâche : \"Ensemble, agissons pour placer le mieux manger à la portée de tous\". Envie de vous engager concrètement dans l'action avec nous pour relever nos défis d'aujourd'hui et de demain ? Parlons-en très vite !Description du posteAu sein du Service Etudes clients & concurrence, nous recherchons un Chef de Groupe H/F en contrat.Rattaché à la directrice Etudes Clients & Concurrence, vous œuvrez au développement du savoir-faire de l'entreprise afin de l'accompagner dans sa stratégie.Vous pilotez une équipe de 4 dataminers.Concrètement, quelles seront vos tâches ? En tant que Chef de Groupe vos tâches sont les suivantes :Piloter l'activité reporting de nos performances commerciales;Analyser l'ensemble des données ventes (Sorties Caisses et Analyse clients) afin d'identifier, recommander et implémenter les outils appropriés;Proposer et délivrer les analyses nécessaires au développement de l'activité commerciale de l'entreprise, tant dans le pilotage que dans la prospective;Accompagner les équipes métiers dans leurs prises de décisions.QualificationsEt si vos compétences venaient nourrir notre tâche ?Vous êtes issu de formation supérieure en statistiques; Vous justifiez d'au moins 7 ans d'expérience dans le traitement et l'analyse de données ( SQL / Teradata/PowerBI)Vous avez idéalement évolué dans le secteur de la grande distribution ou du retail et avez une expérience managériale réussie;Une connaissance en Système d'Information Géographique ou en Géomarketing serait un plus.ITMHIRINGInformations supplémentairesUn processus de recrutement en quelques étapes :Une prise de contact téléphonique avec notre recruteuseUn RDV visio avec notre recruteuse afin de faire connaissance, de faire le point sur vos attentes et de répondre à l'ensemble de vos questionsEt enfin, un RDV avec votre potentielle future managerStatut Cadre2 jours/semaine de télétravail.Eléments de rémunération :Salaire fixe13ème moisPrime sur objectifsPrime intéressement & participationEnvie de rejoindre les enseignes Intermarché & Netto ? Engagez-vous concrètement dans l'action avec nous pour relever nos défis d'aujourd'hui et de demain ! Parlons-en très vite !",
        "title": "Other",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    }
]