[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/179VFQN",
        "company": "DASSAULT AVIATION ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 38000.0 Euros à 70000.0 Euros sur 13.0 mois",
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des sièges sociaux",
            "company_size": "Non employeur (pas de salarié au cours de l'année de référence et pas d'effectif au 31/12)",
            "turnover_in_millions": null
        },
        "description": "Au sein de la Direction Générale du Système d'Information, vous intégrerez l'équipe en charge de l'intelligence artificielle et de la business intelligence.\n\nVotre mission consiste à contribuer à l'essor de l'intelligence artificielle chez Dassault Aviation, en interface avec les directions métiers, afin de transformer leurs besoins en réalité opérationnelle.\n\nVos activités principales :\n\n- Recueil des besoins des directions générales, identification des cas d'usage à forte valeur ajoutée et choix de la solution technologique la plus adaptée pour une mise en opérationnel rapide permettant de concrétiser le gain.\n- identification des solutions candidates\n- évaluation de la faisabilité et validation des résultats\n- accompagnement à la mise en oeuvre\n\n\n- Développements IA ou Machine Learning de services transverses société et analyses exploratoires :\n- amélioration des services LLM société\n- datascience\n\n- Déploiements opérationnels MLOps (création, déploiement, support des solutions)\n\n- Contribution à la relation avec les organismes effectuant de la recherche dans le domaine, en lien avec la Direction Générale Technique\n\n- Participation / animation de la communauté IA Dassault Aviation, et évangélisation à l'intelligence artificielle au niveau société.",
        "title": "data engineer",
        "skills": {
            "Other": [
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/179WLHG",
        "company": "DSFIP-AP-HP ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDD",
            "Salary": "Salaire brut : Selon grille fonction publique",
            "Experience": "débutant accepté",
            "Level": "Bac+3, Bac+4 ou équivalents"
        },
        "company_data": {
            "sector": "Administration publique générale",
            "company_size": "200 à 249 salariés",
            "turnover_in_millions": null
        },
        "description": "ATTENTION, pour postuler : adresser exclusivement votre candidature sur le site de Passerelles : https://www.passerelles.economie.gouv.fr/offre-de-emploi/emploi-inspecteur-analyste-amoa-environnement-sap-h-f_18864.aspx\n\nAu sein du Pôle Pilotage et Ressources, le service des ressources informatiques (SRI) met en œuvre le partenariat informatique formalisé par conventions entre la DGFiP et l'AP-HP, dans le respect de l'organisation et des compétences de la Direction du Service Numérique (DSN) de l'AP-HP en matière d'exploitation, de développement, de sécurité ou de protection des données.\nLe SRI représente la direction dans les instances mises en place dans le cadre de la gouvernance du système d'information de gestion partagé avec l'ordonnateur (EIFEL).\nIl assure la supervision de l'ensemble des processus du comptable public au sein du système d'information et pilote les interventions qui leur sont associées.\nAu titre d'assistance à maîtrise d'ouvrage, il coordonne les travaux de la maîtrise d'ouvrage des projets assurée par les services de la Direction en matière de recouvrement, numérique, dépense et comptabilité, de production du compte financier, moyens de paiement et gestion des hébergés. En liaison avec la DSN de l'AP-HP et le service des systèmes d'information (SSI) de la DGFiP, il recense les besoins de la Direction, propose les maintenances et développements induits, contribue à la rédaction des cahiers des charges et, le cas échéant, à leur évaluation financière, participe à la recette et à la mise en production des évolutions précitées. Il assure la communication adaptée aux différents publics, notamment par la documentation des projets et la production de manuels utilisateurs. \n\nComposition du service :\nLe SRI est dirigé par un inspecteur divisionnaire hors classe et comprend huit agents affectés au sein de deux sections :\nSection technique : un cadre A et 4 quatre cadres B (deux programmeurs & deux PAU) \nSection AMOA : trois cadres A.\n\nMissions principales : \nAnalyse et rédaction des expressions de besoins émanant des services métiers ;  \nSoutien aux MOA/AMOA pour la modélisation des nouveaux développements et suivi des demandes métiers ;   \nPilotage du recettage et des tests de non régression dans le cadre de la migration en cours de notre SI vers S/4HANA ;  \nAnalyse et résolution d'incidents ;\nSoutien aux pôles métiers dans le cadre des requêtages et restitutions sur le SI\n\nLe télétravail est pratiqué de manière ponctuelle ; l'appropriation en présentiel des différents process informatiques de la direction est un prérequis indispensable",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2769891",
        "company": "LOGICAL CONSEILS ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A partir de 34 k€ brut annuel",
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Logic@l Conseils est une Entreprise des Services du Numérique basée dans le Nord, spécialisée dans les nouvelles technologies de l'information.\nNotre rôle est de conseiller et d accompagner nos clients dans leur transformation IT.\nAfin d apporter la meilleure expertise à nos clients, Logic@l Conseils s articule autour de 3 pôles  :\nPôle Data Analytics : Expertise Data intelligence, Data architecture, Data science, Big Data et IA\nPôle Data Management : Expertise en Data Gouver...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nDans le cadre du développement de nos activités sur la métropole Lilloise, nous recherchons un Data Engineer (H/F) pour intervenir chez l'un de nos clients grands comptes.\nVos missions :\n·        Recueillir les besoins des métiers et des équipes data\n·        Concevoir et mettre en place les traitements de données\n·        Réaliser les tests de validation\n·        Assurer l'alimentation du dataware\n·        Réaliser les ordonnancements des traitements\n·        Etre garant de la mise en place, du suivi et de l'exploitation des outils déployés\n·        Assurer une veille technologique régulière\n\nProfil recherché:\n\nVotre profil :\nVous disposez d'une expérience d'au moins 1 an en tant que Data Engineer ou dans le domaine de l'analyse et du traitement de données.\nVéritable passionné de la data, vous êtes force de proposition sur les solutions techniques à mettre en œuvre. Vous maitrisez l'anglais dans un contexte professionnel.\n \nCompétences techniques requises :\nDéveloppement : Python, Scala, R, Java,\nFramework : Spark, Hadoop,\nOutils Big data : Yarn, Pig, Hive, Kafka, Splunk\nBases de données : MongoDB, HBase, Cassandra, Oracle,MySQL\nETL : Talend Data Intégration, Stambia\nPlateforme : Hortonworks, Cloudera, Map Reduce, AWS, GCP, Azure (DevOps)\n \n \nNos valeurs\nNous avons décidé de renverser la pyramide du management pour placer nos collaborateurs en tête des priorités de l'entreprise.\nEn effet, attaché à des valeurs fortes, telles que la proximité, la sincérité, la fidélité, la confiance et le respect, nous sommes persuadés que la réussite réside dans le bien-être de nos collaborateurs.\nCela se traduit par un accompagnement de proximité, de la transparence sans langue de bois, des échanges réguliers avec les managers référents, un accompagnement dans le développement de carrière qui est construit et jalonné avec les formations et certifications nécessaires et les missions en adéquation, pour mener à bien l'évolution de carrière.\n \nPour vous convaincre de nous rejoindre, nos avantages salariés complémentaires :\n-        Environnement bienveillant et stimulant au sein de 3 pôles d'expertises\n-        Tickets restaurants : 13 par ticket\n-        Remboursement à 100 % des abonnements de transports en commun\n-        Mutuelle frais de santé avec de hautes garanties\n-        Prise en charge à 100% de l'assurance Prévoyance\n-        Chèque Cadeau Culture 120 €\n-        Compte CSE : cagnotte de 390 €, billetterie, voyage, culture, sorties\n-        Des évènements chaque mois : activités sportives et associatives, afterwork, séminaire,\n-        Partenariat Losc (participation aux matchs dans la loge VIP)\n-        Possibilité de télétravail\nEn intégrant Logic@l Conseils, vous participez à une réelle aventure humaine, alors pour postuler, il suffit de cliquer ci-dessous !",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "R",
                "Python",
                "Scala",
                "Java"
            ],
            "DataBase": [
                "MongoDB",
                "HBase",
                "Cassandra"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "CloudComputing": [
                "Azure",
                "GCP",
                "AWS"
            ],
            "DBMS": [
                "MySQL"
            ],
            "SoftBigDataProcessing": [
                "HBase",
                "Cassandra"
            ],
            "Other": [
                "Big Data",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2768588",
        "company": "DATA BUSINESS INTELLIGENCE ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A partir de 40 k€ brut annuel",
            "Experience": "3 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en relations publiques et communication",
            "company_size": "Havas DBi, agence de conseil en data marketing opérant à l'échelle internationale, recherche un Directeur Data Engineer pour renforcer son équipe managériale et son expertise.\nLe candidat idéal doit posséder au moins 8 ans d'expérience dans le domaine du data engineering et du data marketing. En tant que Directeur Data Engineer, vous jouerez un rôle clé dans une agence en pleine croissance, avec un accent sur l'avant-vente et l'expertise sur des projets innovants. Vous travaille...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nAfin de renforcer l'équipe Data Engineering & Data Vizualisation, nous recherchons un profil disposant d'un minimum de minimum 2 années d'expérience dans le domaine de la business intelligence.\nDans un contexte de forte croissance, vous évoluerez en tant que Consultant Data Engineer et participerez activement à l'ensemble des phases techniques de nos projets BI.\n\n Vos missions :\n* Définir, construire et administrer des architectures data (Datalake, DWH) dans le cadre de différents projets\n* Développer et maintenir les data flows d'alimentation\n* Automatiser et optimiser les traitements de la data\n* Comprendre le contexte fonctionnel et technique du projet et les enjeux spécifiques de nos clients\n* Animation d'ateliers métiers et structuration de solutions adaptées\n* Rédaction de spécifications fonctionnelles et techniques\n* Participer aux phases d'avant-vente de nos futurs projets\n* Veille technologique et partage des connaissances\n* Participation au développement de la cellule (formation des consultants, nouvelles offres, organisation interne, etc.)\n* Mettre en place des veilles et partager les informations recueillies à l'ensemble des équipes,\n\nProfil recherché:\n\nAptitude & compétences recherchées :\n* Vous bénéficiez d'une expérience réussie de minimum 2 ans dans le BI et avez développé des compétences solides sur les environnements techniques suivants :\n* Cloud : Google Cloud Platform (GCP), Amazon Web Services (AWS), Microsoft Azure\n* Big Data : Spark, Kafka, Hive\n* Langages : Python, Scala, SQL\n* Base de données : SQL Server, MySQL\n* ETL : Talend, Informatica\n* Vous justifiez d'une excellente capacité à travailler en relation étroite avec des équipes marketing, fonctionnelles et techniques.\n* Votre niveau d'anglais est courant.\n* Vous faites preuve de rigueur, d'autonomie, savez gérer les priorités et disposez d'un fort esprit d'équipe.\n* Vous avez un sens aigu de l'organisation, une excellente structuration du travail et des qualités rédactionnelles.\n* Bonne compréhension des enjeux et des impacts des projets dans le secteur des médias",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Scala"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Spark"
            ],
            "CloudComputing": [
                "GCP",
                "Azure",
                "Google Cloud Platform",
                "AWS"
            ],
            "DBMS": [
                "SQL Server",
                "MySQL"
            ],
            "Other": [
                "Cloud",
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2768218",
        "company": "APGAR ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Apgar Consulting, fondée en 2013, est une société de conseil en Data de premier plan, reconnue par les analystes comme Gartner, qui accompagne ses clients dans leur parcours pour construire une base de données fiables.\n\n\n\nDe la sensibilisation des personnes aux changements organisationnels en passant par l'activation et le support technologiques, nous concevons et fournissons des solutions sur mesure qui fournissent des données de manière cohérente, sécurisée et précise.\n\n ...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nRattaché(e) au sein d'une équipe intervenant sur un projet client dans la mise en œuvre de solutions de Master Data Management, vos missions sont les suivantes : \n\n\n\n- Missions externes :\n\n- Participer à toutes les phases techniques de mise en œuvre de solutions de Master Data Management ;\n\n- Intervenir dans la conception et la définition de l'architecture de la solution ;\n\n- Participer à l'implémentation de la solution et définir les règles d'exploitation ;\n\n- Initialiser toutes les fonctionnalités complexes de la solution ;\n\n- Prendre en charge les sujets d'intégration continue et d'intégration applicative ;\n\n- Assurer la qualité globale de la solution et soutenir techniquement l'équipe projet, vous êtes le garant des bonnes pratiques de développement de la solution ;\n\n- Être responsable de la qualité des livrables / de la documentation technique du projet ;\n\n- Accompagner le client pour l'installation et l'administration de la solution dans son environnement Cloud ou On-Premise tout en mettant en place des méthodologies et processus DEVOPS.\n\n\n\n- Avant-vente :\n\n- Participer au chiffrage des appels d'offre ;\n\n- Rédiger en toute autonomie la partie technique des propositions commerciales (rédaction et présentation).\n\n\n\n- R&D et missions internes :\n\n- Prendre en charge des sujets R&D et travailler en étroite collaboration avec la Direction des offres ;\n\n- Participer à la conception et au développement de briques logicielles complémentaires aux outils du marché ;\n\n- Être acteur de la capitalisation technique (accélérer les développements, d'améliorer la maintenabilité, de faciliter la réutilisation) ;\n\n- Tester les solutions de nouveaux éditeurs sur de nouveaux périmètres pour préparer nos nouvelles offres ;\n\n- Contribuer aux structures de management (RH, offres, .).\n\n\n\nSelon vos souhaits de carrière et appétences vous aurez la possibilité d'évoluer vers un poste de consultant(e) technico-fonctionnel(le) où vous continuerez à jouer votre rôle d'expert technique tout en assurant la gestion globale du projet et le suivi des aspects fonctionnels.\n\nProfil recherché:\n\n- Compétences requises :\n\nVous pouvez plusieurs expériences autour des éléments suivants :\n\n- Le développement : bonne maîtrise en environnement JAVA/ J2EE\n\n- Modélisation UML, la manipulation d'objets XML\n\n- Logiciels : Eclipse, Tomcat, Ant, Maven, Subversion, Microft Team foundation ou GIT\n\n- Technologies : HTML/CSS, Javascript, Ajax, SOP/REST (CXF)/ JMS/RMI/Parsing XML ( XSD)/JSON\n\n- Les base de données : SQL Server, Oracle, Postgre SQL Hadoop/Spark/Amazon EMR/ Dynamo DB\n\n- Architecture : conception de document d'architecture technique (DAT), réalisation du document d'exploitation (DEX)\n\n- La méthodologie : intégration continue et de release management dans un contexte itératif et Agile (JIRA/ Maven/ Bamboo /TFS/ Jenkins)\n\n\n\n- Profil recherché : \n\n- De formation Bac+5 minimum au sein d'une grande école d'ingénieur ou d'informatique, vous disposez de minimum 5 ans d'expérience sur ce type de fonction ;\n\n- Vous avez conçu, implémenté des logiciels et/ou piloté des chantiers lors de projets SI et avez participé à des missions sur des sujets liés à la gestion de l'information dans l'entreprise ;\n\n- Vous avez une expérience significative en lien avec l'un des sujets de nos offres (MDM, Méta data, Data Integration et Data Preparation) ;\n\n- Dynamique et enthousiaste, vous aimez le travail en équipe ;\n\n- Un niveau d'anglais opérationnel est requis ;",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "R",
                "Java"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "DataSerialization": [
                "Json",
                "XML"
            ],
            "DevTools": [
                "Git",
                "Jenkins"
            ],
            "DBMS": [
                "SQL Server"
            ],
            "Collaboration": [
                "JIRA"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2767871",
        "company": "DATA ENGINEER ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : 30 - 48 k€ brut annuel",
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Novencia accompagne ses clients dans leurs projets de transformation digitale, technologique et data.\nExpert en Data et Intelligence Artificielle nous aidons nos clients à exploiter et valoriser leurs données sous toutes ses formes en les accompagnant sur des projets de Data Gourvernance, Data Architecture, Data Science, et Data Engineering.\n- Nos 35 référencements auprès de Grands Comptes et bien d autres à venir offrent un large champ de possibles : Banque, Assurance, Retail, Lu...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nConcevoir et proposer les solutions de développement répondant aux besoins fonctionnels et techniques des projets big data.\nTu participes à la conception de solutions permettant le traitement de volumes importants de pipelines données.\nRéaliser ces solutions par l'écriture de code, en respectant les méthodes et procédures qualités définies au sein du département Technique.\nMise à disposition sécurisé et lisible de la data.\nS'assurer de la conformité fonctionnelle et technique de ces réalisations en effectuant les tests automatisés nécessaire et la mise en place de monitoring (système et qualité).\nAssurer la maintenance des applicatifs / plateforme data science\nAssurer une veille technologique\n\nProfil recherché:\n\nUn.e touche à tout : possédant des compétences en langage Python/Spark, de bonnes capacités de modélisation, une forte appétence pour le Big Data\nFin.e connaisseur.euse : Data Engineer convaincu, très peu de secrets pour les clusters et pour les calculs parallèles\nExplorateur.trice : découvre de nouvelles technos grâce à une veille régulière\nDébrouillard.e : relève de nouveaux défis\nS'engager en faveur du handicap c'est garantir l'égalité des chances dès le recrutement nos postes sont ouverts aux personnes en situation de handicap.",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "BigData": [
                "Spark"
            ],
            "Other": [
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2767691",
        "company": "EURO-INFORMATION DEVELOPPEMENTS ",
        "location": "Loire-Atlantique",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": "Tierce maintenance de systèmes et d'applications informatiques",
            "company_size": "Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.\n\nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.\n\nPremière Ban...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nVous souhaitez intégrer une équipe dynamique et à taille humaine au sein d'une entreprise solide et d'un grand groupe en développement constant ? Vous souhaitez travailler sur un enjeu d'aujourd'hui et plus encore de demain : la donnée ?\nEuro-Information, la Fintech de Crédit Mutuel Alliance Fédérale structure une Data Factory pour :Accélérer la valorisation des données au travers d'analyse de masse et de modèles allant jusqu'au prédictif.Répondre à la confiance de nos clients en garantissant la sécurité de leurs données et une utilisation responsable et encadrée, respectueuse de leur vie privée.\nLa Data Factory EI se positionne comme un fournisseur de solutions pour les équipes informatiques et pour l'ensemble des entités du groupe et comme un facilitateur d'échanges et de mutualisation. Pour mener à bien ces missions, la relation métier s'avère essentielle. Elle réunit :Des Data Architects. Ils fournissent l'environnement et les outils et s'assurent de leur performance et de leur constante évolution.Des Data Engineers. Ils ont la maitrise des données, de leur récolte à leur mise à disposition adaptée aux besoins des métiers. Ils conçoivent les modèles d'enregistrement des données.Des Concepteurs Business Intelligence. Ils simplifient, mutualisent et industrialisent les reportings.Des Data Scientists. Ils accompagnent les métiers et les entités sur la Data Science, ils réalisent à façon sur les sujets à fort enjeu.Des Data Officers. Ils coordonnent et mutualisent les énergies sur les projets Data comme dans le cadre de la Gouvernance et de l'administration des données.\nNous recherchons un(e) Data Engineer.\nVous participerez à la mise en œuvre et au maintien du Système d'information Décisionnel du groupe.\nPour les banques, les organismes de crédits à la consommation et les filiales, en France et à l'international :\n* Compréhension de l'activité et des besoins de vos clients, en dialogue avec la MOA\n* Compréhension du SI de production, en dialogue avec les équipes MOE\n* Modélisation du Système d'Information Décisionnel\n* Conception et réalisation\n* Diagnostic des dysfonctionnements rencontrés\n* Maintenances correctives et évolutives\n* Support auprès des différents métiers\n* Documentation technique\n* Suivi des traitements\n* Pilotage de projets\nVous travaillerez sur une grande variété de projets et  à l'échelle de l'ensemble des entités gérées sur le SI d'Euro-Information .\nVous intervenez sur des projets à dimension internationale sur des environnements Vertica, Semarchy, WebFOCUS, SAP Business Objects, QlikSense.\nVous participerez, coordonnerez et mènerez à bien des projets de valorisation de données sur des cas d'usages concrets :\n* Des projets de bout en bout : de l'expression du besoin jusqu'à la réalisation et au suivi de sa performance en lien avec la MOA et nos Data Officers\n* En mobilisant l'ensemble des acteurs : Business, Data Scientists, Data Engineer, sources de données .\n* Avec participation aux prises de décision\n* En mutualisant les travaux et les bonnes pratiques entre les acteurs et les différents métiers du groupe\nDans vos projets et au-delà, vous porterez l'acculturation Data au sein du groupe.\n\nProfil recherché:\n\nDe formation bac +4/5, vous disposez idéalement d'une expérience significative sur un poste équivalent.\nLa maitrise de l'anglais serait un plus.\n \nConnaissance du monde OPEN\nVous avez la maitrise d'un ETL, d'une base de données orientée Analytique, d'une solution BI.\nLa connaissance de l'outil de modélisation PowerDesigner serait un plus.\n \nConnaissance du monde Host \nUne expérience mettant en œuvre des technologies mainframe (MVS, JCL, Cobol, SGBD DB2, OPC) serait un plus.\n \nCe qui nous plaira le plus chez vous :C'est vous-même ! Alors on vous attend ouvert(e), force de proposition, doté(e) d'un certain sens critique, autonome et respectueux(se) de la confidentialité des informations détenues car c'est ce qui vous permettra de mener au mieux votre mission.On dit de vous que vous avez une certaine aptitude à communiquer et le sens du travail en équipe.Vous êtes motivé(e) et vous souhaitez vous investir fonctionnellement et techniquement, n'hésitez plus l'offre est faite pour vous.",
        "title": "data engineer",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2767622",
        "company": "APGAR ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Apgar Consulting, fondée en 2013, est une société de conseil en Data de premier plan, reconnue par les analystes comme Gartner, qui accompagne ses clients dans leur parcours pour construire une base de données fiables.\n\n\n\nDe la sensibilisation des personnes aux changements organisationnels en passant par l'activation et le support technologiques, nous concevons et fournissons des solutions sur mesure qui fournissent des données de manière cohérente, sécurisée et précise.\n\n ...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nEn qualité de Data Engineer, vous travaillez au sein d'une équipe intervenant directement sur un projet client.\n\nVous gérez un projet en autonomie, de bout en bout, sous la supervision de votre\n\ndirecteur projet et vos mission sont les suivantes :\n\n\n\n. Assurer le rôle de Chef de projet de la mission et êtes garant de la qualité technique et fonctionnelle de la solution ;\n\n. Être l'interlocuteur privilégié du client ;\n\n. Participer au cadrage et au suivi du périmètre du projet (définition des hypothèses, estimation des charges, planification, organisation et définition de la méthodologie, reporting) ;\n\n. Assurer et veiller au recueil du besoin et à la rédaction des spécifications fonctionnelles et/ou techniques ainsi qu'aux tests internes de la solution ;\n\n. Animer les ateliers de conception fonctionnelles et rédigez les comptes-rendus ;\n\n. Accompagner le client dans la recette et le déploiement de la solution ;\n\n. Réaliser des activités d'avant-vente et réponse à des appels d'offres ;\n\n. Estimer le chiffrage des coûts d'implémentation et la planification du projet ;\n\n. Participer à la rédaction de la proposition commerciale.\n\nProfil recherché:\n\nProfil recherché :\n\n. De formation Bac+5 minimum au sein d'une grande école d'ingénieur ou d'informatique, vous disposez de minimum 5 ans d'expérience sur ce type de fonction ;\n\n. Vous avez des appétences relationnelles, commerciales, managériales et êtes à même de gérer un projet dans sa globalité tant au niveau business, financier et qu'humain ;\n\n. Dynamique et enthousiaste, vous aimez le travail en équipe ;\n\n. Un niveau d'anglais opérationnel est requis ;",
        "title": "data engineer",
        "skills": {
            "Automation": [
                "Chef"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2767237",
        "company": "APGAR ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Apgar Consulting, fondée en 2013, est une société de conseil en Data de premier plan, reconnue par les analystes comme Gartner, qui accompagne ses clients dans leur parcours pour construire une base de données fiables.\n\n\n\nDe la sensibilisation des personnes aux changements organisationnels en passant par l'activation et le support technologiques, nous concevons et fournissons des solutions sur mesure qui fournissent des données de manière cohérente, sécurisée et précise.\n\n ...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nEn qualité de Data Engineer, vous travaillez au sein d'une équipe intervenant directement sur un projet client pour participer aux missions suivantes :\n\n\n\n. Vous êtes impliqué(e) sur l'ensemble du projet dès son démarrage et serez en interaction avec le client / métier et les consultants techniques ;\n\n. Vous participez à toutes les phases de mise en œuvre de solutions de Data Management ;\n\n. Vous participez à l'analyse des besoins, rédigez les spécifications fonctionnelles et assurez l'adéquation de la solution avec le besoin du client ;\n\n. Vous assurez un reporting fiable et pertinent de votre activité auprès de votre responsable ;\n\n. Vous accompagnez le client dans la recette et la mise en service de la solution ;\n\n. Vous êtes responsable de la qualité des livrables et des prestations fournis et contribuez à la qualité globale des projets et missions auxquels vous participez.\n\n\n\nEn fonction de votre degré d'expérience, vous êtes amené(e) à intervenir sur un périmètre plus important :\n\n. Vous prenez la responsabilité d'un chantier qui vous aura été confié par votre chef de projet ;\n\n. Vous êtes impliqué(e) sur l'ensemble du projet dès son démarrage et serez en interaction avec le client / métier et les consultants techniques ;\n\n. Vous assurez un reporting fiable et pertinent de votre activité auprès de votre responsable ;\n\n. Vous animez les ateliers de conception fonctionnelles et rédigez les comptes-rendus.\n\n\n\nSelon vos souhaits de carrière et appétences vous aurez la possibilité d'évoluer progressivement vers un poste de consultant(e) technico-fonctionnel(le), vous continuerez à jouer votre rôle de consultant(e) fonctionnel(le) tout en intervenant sur la configuration et paramétrage de la solution.\n\nProfil recherché:\n\nProfil recherché : \n\n- De formation Bac+5 minimum au sein d'une grande école d'ingénieur ou d'informatique, vous disposez de minimum 2 ans d'expérience sur ce type de fonction ;\n\n- Vous avez des appétences relationnelles et avez des facilités à rédiger et à vous exprimer ;\n\n- Vous avez la capacité de comprendre et de rédiger des spécifications fonctionnelles ;\n\n- Une expérience en lien avec l'une de nos offres (MDM, Méta data, Data Integration et Data Preparation) est un plus.",
        "title": "data engineer",
        "skills": {
            "Automation": [
                "Chef"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2764743",
        "company": "MICHAEL PAGE ",
        "location": "FRANCE",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 45000,00 Euros à 55000,00 Euros",
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Autres activités informatiques",
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "En tant que Data Engineer, vous assurez la performance et la sécurité de la plateforme de données.\nVous aurez comme missions : \n * Assurer la gestion de la base de données en utilisant des systèmes tels que Snowflake et BigQuery,\n * Faire évoluer la plateforme data et veiller au maintien en condition opérationnelle,\n * Participer à l'optimisation des performances,\n * Assurer la sécurité des données,\n * Veiller à la bonne intégration des données en collaborant avec les équipes de développement,\n * Sauvegarder les données et rédiger la documentation.\nVous êtes issu d'un cursus Bac +5 minimum en informatique, avec au moins 5 ans d'expérience comme Data Engineer ou Administrateur de Base de Données.\nVous maîtrisez les outils Snowflake et/ou Bigquery, ETL et DataHub.\nLa maîtrise de l'anglais est indispensable.",
        "title": "data engineer",
        "skills": {
            "DBMS": [
                "Snowflake",
                "BigQuery"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2745453",
        "company": null,
        "location": "Meylan",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "DescriptionCiril GROUP, éditeur de logiciels et hébergeur Cloud, attire chaque année de nouveaux talents. Nous souhaitons mettre les compétences et savoir-faire de nos 450 collaborateurs au service d'une vision d'entreprise engagée : innover pour les hommes, en pensant la technologie comme un levier de transformation, d'accompagnement et de modernisation.Tenter l'expérience Ciril GROUP, c'est rejoindre l'un des acteurs majeurs de l'innovation française en matière de systèmes d'information métier et géographique interopérables, innovants, puissants, mais aussi en matière d'hébergement Cloud Haute Qualité, Haute Sécurité.MissionSous la responsabilité du responsable infrastructures et services managés, vous participerez à la mise en œuvre, l'administration et l'amélioration des pipelines de données et des bases de données pour nos solutions décisionnelles. Dans le cadre de vos missions, vous devrez notamment :Travailler en équipe pour assurer la gestion et l'exploitation des solutions décisionnelles des clients (bases de données, ETL, dataviz),Participer au support clients,Participer aux missions du service en réalisant, notamment, des prestations d'installation et de rédaction des procédures d'exploitation,Suivre la supervision des pipelines de données afin d'assurer la disponibilité et la sécurité de nos infrastructures,Participer à l'automatisation et l'optimisation des pipelines,Réaliser de la veille technologique et être force de proposition.Ainsi, en tant que spécialiste de la donnée, vous êtes capable de mettre en œuvre et maintenir un ensemble de pipelines de traitements de données, d'industrialiser et automatiser le nettoyage des données selon les spécifications retenues ainsi que de mettre en place une démarche de création de modèles d'analyses pour de la détection et de correction d'anomalies.De plus, vous participerez également activement à des projets variés comme la mise en place de solution décisionnelles, de flux inter-applicatifs ou de reprises de données métiers pour les clients Ciril GROUP ou pour notre plateforme interne. Voici quelques exemples :Participation aux phases d'analyse et de définition du cahier des charges,Etude des solutions techniques avec les différents acteurs (internes, clients ou prestataires),Modélisation des structures de bases de données dédiées au projet,Réalisation des phases de validation avant mise en production,Rédaction de documentations, de procédures et de supports de formations,Formation.ProfilIssu(e) d'une formation dans le domaine de l'informatique, vous disposez des compétences et connaissances suivantes :Un ou plusieurs SGBD : SQL Serveur, Oracle, PostgreSQLUn ou plusieurs langages de Scripting : ASP.net, Python, R, Bash, Yaml, Powershell, WinRMUn ou plusieurs ETL : OXIO DI, FME, Talend Open Studio, GDAL, DBTUn ou plusieurs outils de reporting / dataviz : Business Objects, QlikSenseConnaissances des systèmes d'exploitation suivants : Windows, LinuxUne connaissance des outils Docker, Airflow, Ansible, Jenkins et Keycloak sera valorisé.Vous recherchez la structure dans laquelle vous pourrez vous épanouir et donner un sens à votre travail ? Vous souhaitez devenir acteur sur les sujets qui nous concernent tous (environnement, sécurité, citoyenneté) ? Quels que soient votre parcours, vos attentes ou vos centres d'intérêt, les sujets que nous traitons vous concernent. Nous agissons pour vous. Alors rejoignez-nous !Poste CDI plein temps à Grenoble/Meylan (38).Pourquoi nous rejoindre ?Forfait Mobilité Durable pour les cyclistes, covoitureurs et covoiturés (20€ nets mensuels) Charte télétravail 12 jours de RTT par anParticipation aux résultatsIntéressementConvention collective Syntec (prime de vacances, jours d'ancienneté.)Carte titres restaurantPrise en charge de la mutuelle à 54%Démarche RSE Bonne ambiance de travail et locaux agréablesEvènements d'entreprise (tournois sportif, soirée gaming.)Management de proximité Equilibre vie professionnelle/vie personnelleCSE (arbre de Noël, site avec des réductions.) Un réinvestissement de 15% de notre CA en R&D",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "R",
                "Python",
                "Bash"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "DevTools": [
                "Docker",
                "Jenkins"
            ],
            "OS": [
                "Windows"
            ],
            "Automation": [
                "Ansible",
                "Airflow"
            ],
            "Containers": [
                "Docker"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2742916",
        "company": "PUBLICIS GROUPE ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Description de l'entreprise\n\nA propos d'EPSILON France\n\nEPSILON France est l'entité Datamarketing de Publicis Groupe avec 650 experts data, marketing et technologiques et plus de 40 métiers représentés.\n\nAvec pour claim « Every Interaction Counts », la mission d'EPSILON est de conjuguer les pouvoirs de la data, du marketing et de la technologie pour rendre les interactions entre les marques et leurs clients toujours plus justes et pertinentes.\n\nEPSILON intervient sur l'ensemble des étapes-clé d'un projet de transformation data-driven, de la définition de la stratégie à l'exécution opérationnelle. EPSILON compte plus de 300 clients actifs et pilote quotidiennement plus de 100 plateformes datamarketing.\n\nDescription du poste\n\nDans le cadre du développement du pôle Data & IA (cadrage fonctionnel et technique, définition de use-cases, stratégie des moyens, accompagnement du changement, mise en œuvre, maintenance et commercialisation de solutions), nous recherchons un(e) Consultant Sénior Data Engineer qui aura pour missions : \nDélivrer des projets Data Lake / Big Data (ingestion de sources, pipeline de traitements de données, modélisation, tests, déploiements) dans un contexte de plus en plus DevOps,Comprendre les besoins des équipes digitales, principalement associées aux projets Data Science et leurs technologies / outils (Jupyter, Zeppelin, R, Python, ...),Être capable de faire le lien avec les contraintes techniques (IT, sécurité, accès, outils) d'une DSI,Assurer la veille technologique sur les composants d'une plateforme Datalake, CloudMaintenir les environnements techniques et partager ses connaissances (capitalisation, séminaires, formations, KM en ligne),Rédiger des documents projets (design, réalisation, déploiement, ...),Gérer l'évolution des solutions proposées, et possiblement en assurer la TMA.\nQualifications\n\nDe formation Bac + 4/5 en informatique, vous avez au moins 5 ans d'expérience d'un projet de type Datalake en environnement HDFS et/ou cloud (GCP, Azure), une connaissance des DWH (sur technologie traditionnelle et/ou cloud), des méthodes Agile, voire du DataOps (industrialisation de modèles de ML).\n\nVous possédez de bonnes compétences en Linux/Unix, Java, Spark, ainsi que sur les problématiques d'intégration (fichiers, messages, data) avec la connaissance d'au moins une plateforme Big Data Cloudera, Hortonworks (administration, configuration, monitoring, débogage, mise en œuvre) et d'une solution cloud (GCP ou Azure).\n\nVous connaissez les technologies Hadoop/HDFS, Hive, Python et le requêtage de données (Impala, Hive, ...).\n\nVotre expérience dans le traitement de flux en streaming (KafKa) est un plus.\n\nVotre niveau d'Anglais est opérationnel.\n\nInformations supplémentaires\n\n \n\n- Notre expertise reconnue dans le domaine du décisionnel et du Big Data depuis 30 ans, un cadre méthodologique et une organisation des compétences animées constamment dans un souci de veille et de progression,\n\n- Nos projets innovants et nos missions de conseil en cours de réalisation ou réalisés autour des solutions BI, Big Data et DMP,\n\n- Notre diversité de projets et de clients (SNCF, Groupe BPCE, Fnac, La Banque ),\n\n- Notre management de proximité et notre souci de développement des compétences.\n\nLocalisation : Campus Bastille (Paris 11e) jusqu'en avril 2025, puis Campus 145 (rue de Courcelles, Paris 17e)\n\nRémunération : Nous savons que le salaire est un élément essentiel pour vous ! C'est pourquoi nous en parlerons sans tabou dès les premiers échanges.\n\nLes + EPSILON France :\nAccès au Restaurant d'entreprise (Bastille)Travail Hybride grâce à notre Accord Télétravail qui autorise jusqu'à 2 jours par semaineEngagé avec le Forfait Mobilité DurableDispositif d'Epargne Salariale (Accord d'intéressement et de participation)Work Your World : travailler dans le monde entier jusqu'à 6 semaines continues chaque année à partir d'un an d'anciennetéFormation : + modules accessibles en e-learning, et comprenant des certifications, en partenariat avec LinkedIn Learning sur la plateforme propriétaire Marcel Classes",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "R",
                "Python",
                "Java"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "CloudComputing": [
                "GCP",
                "Azure"
            ],
            "OS": [
                "Linux"
            ],
            "Other": [
                "ML",
                "Big Data",
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2740675",
        "company": "VINCI ",
        "location": "Alpes-de-Haute-Provence",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Axians est la marque de VINCI Energies dédiée aux solutions ICT, c'est-à-dire la maitrise de l'ensemble des technologies de l'information et de la communication : Cloud & Data Center, Réseaux d'entreprises, Digital Workspace, Data Analytics & Business Applications, Audiovisuel et Cyber Sécurité.\n\nNous accompagnons nos clients - entreprises privées, secteur public, opérateurs et fournisseurs de services - dans la transformation de leurs solutions digitales. \n\nNotre entreprise Communication and Cloud Services de 36 collaborateurs est spécialisée dans l'IT\n\n Dans le cadre de notre développement, la société Communication & Cloud Services recrute à Nanterre (92000), en CDI, :\n\n\" Data Engineer \" (H/F)\n\nVOS MISSIONS\n\nRattachée à la Direction Technique, au sein de l'équipe Outils Métier (6 personnes), \n\nEn tant que Data Engineer, vous devrez travailler en équipe afin de réaliser le développement des api, l'amélioration, la création et l'optimisation de nos bases de données. Certaines permanences vous amèneront également à être au support de nos clients sur les outils de l'équipes.\n\nVos missions seront :\n\nTechniques\n- Effectuer des correctifs sur des applications existantes \n- Développer en accord avec un cahier des charges des API en liens avec une base de données\n- Créer des bases de données permettant la corrélation et l'optimisation de nos données en fonctions des besoins.\n- Refondre les bases de données existantes et les optimiser\n- Suivre un mode de développement versionné à l'aide de Gitlab et utiliser ses registry, savoir utiliser différent langages SQL, pouvoir développer en python et mettre en valeur les données.\n\nDocumentation\n\nSuivre les bonnes pratiques de DevSecOps en commentant et documentant votre code \n\nVous êtes la personne idéale pour rejoindre notre équipe si ... \n- Vous êtes idéalement titulaire d'un diplôme dans l'informatique spécialisé dans la DATA (niveau Master) \n- Vous possédez une forte appétence pour l'informatique et les nouvelles technologies.\n- Vous êtes rigoureux(se), autonome et avec un bon relationnel.\n- Vous avez des connaissances en python, Docker et SQL. \n- Vous vous intéressez à la DataSciences\n- Vous avez des notions de systeme \n\nWhy us?\n\nRejoindre Axians, c'est rejoindre un réseau agile d'entreprises présentes dans 37 pays et composé de 16 000 collaborateurs réalisant un CA de Milliards d'euros.\n\nEnvie de relever de nouveaux défis ? Rejoignez une entreprise à taille humaine et bénéficiez de la force du groupe VINCI :\n\nUn management de proximité\nDes équipes autonomes dans un environnement collaboratif\nDes possibilités d'évolution, de formations et de mobilité au sein d'un Groupe international \nLe partage de nos réussites (Plan Epargne Groupe) et de nombreux avantages complémentaires \nLa possibilité de participer à des actions solidaires, collectives ou individuelles \n\nVous vous reconnaissez dans cette offre et vous voulez porter avec nous nos valeurs ?!\n\nPostulez et venez partager le CESAR ! \n\nConfiance, Esprit d'entreprendre, Solidarité, Autonomie, Responsabilité\n\n Nos offres sont accessibles aux personnes en situation de handicap.\n\nVenez exprimer vos talents, nous saurons vous accompagner !\n\nEntity\n\nIn a world undergoing constant change, VINCI Energies contributes to the environmental transition by helping bring about major trends in the digital landscape and energy sector. VINCI Energies' teams roll out technologies and integrate customised multi-technical solutions, from design to implementation, operation and maintenance. With their strong local roots and agile and innovative structure, VINCI Energies' 1,900 business units have positioned themselves at the heart of the energy choices of their customers, boosting the reliability, efficiency and sustainability of their infrastructure and processes. VINCI Energies strives for global performance, caring for the planet, useful to people and committed to local communities. 2022 : € billion // 90,000 employees // 1,900 Business Units // 57 countries",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DevTools": [
                "Docker"
            ],
            "Containers": [
                "Docker"
            ],
            "Collaboration": [
                "Teams"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2710725",
        "company": "EURO-INFORMATION DEVELOPPEMENTS ",
        "location": "Bas-Rhin",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": "Tierce maintenance de systèmes et d'applications informatiques",
            "company_size": "Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.\n\nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.\n\nPremière Ban...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\nL'arrivée à maturité de solutions informatiques permettant un traitement automatique du langage naturel ainsi qu'un apprentissage par l'exemple a ouvert à Crédit Mutuel Alliance Fédérale de nouvelles perspectives pour mieux assister les collaborateurs et mieux servir leurs clients.\n\nLe Groupe a donc décidé d'investir fortement dans l'informatique cognitive : nous avons été la première entreprise à mettre en œuvre la technologie IBM Watson en France.\nPlusieurs solutions dites « cognitives » ont ainsi été déployées : Assistants Virtuels (chatbot), Analyseurs d'emails, Assistant Vocal téléphonique.\n\nAu sein du secteur « Solutions Cognitives », dans un environnement innovant, rejoignez l'équipe « Exploitation des données et architectures » qui a pour mission de définir l'architecture applicative des solutions cognitives, de créer les outils d'analyses des données récoltées et d'enrichir les processus métiers du groupe.\n\nSelon les projets, ces composants se déclinent dans les technologies: C#, SQL Serveur, NOSQL, Kibana, Kafka..\n\nIntégré(e) au sein d'une équipe d'une dizaine de personnes, vos missions seront en relation avec la gestion de la DATA. Plus précisément, vous serez en charge de :\n* Concevoir et rédiger des spécifications fonctionnelles, applicatives, et techniques\n* Développer des applications intranet d'exploration et de restitution de données\n* Modéliser les données de nos solutions dans le système d'information Décisionnel du groupe\n* Créer des dashboard et apporter du support aux autres équipes\n* Organiser la recette des solutions applicatives, gérer les demandes d'évolution, suivre la production\n* Travailler en mode projet dans le respect du Système de Management de la Qualité\n\nProfil recherché:\n\nIssu(e) d'une formation supérieure bac +4/5 en informatique, vous maitrisez les ETL, les base de données orientée Analytique, les solutions BI, les langages de programmation objet de type C#.\nCe qui nous plaira le plus chez vous :\nC'est vous-même ! Alors bien évidemment on vous préférera curieux(se), ouvert(e) aux innovations technologiques, prêt(e) à relever des défis techniques tout en faisant preuve d'écoute et de rigueur car c'est ce qui vous permettra de mener au mieux votre mission.\nVous avez également des capacités d'analyse et de synthèse, le souci du respect des normes et standards qualité ? vous appréciez apprendre de nouveaux outils et/ou langages ?\nVous aimez communiquer et travailler en équipe mais aussi en collaboration avec d'autres équipes ?\n\nAlors cette offre est faite pour vous !",
        "title": "data engineer",
        "skills": {
            "DataBase": [
                "NoSQL",
                "SQL"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2705903",
        "company": "AVANCI ",
        "location": "Indre-et-Loire",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des agences de publicité",
            "company_size": "Chez Avanci, agence conseil en Data et CRM spécialisée en stratégie de fidélisation et filiale de MV Group, nous exploitons au maximum la puissance des données pour délivrer une expérience client personnalisée et inoubliable.\n Pour accompagner notre forte croissance, nous recherchons notre futur(e) Data Engineer à Tours.",
            "turnover_in_millions": null
        },
        "description": "En tant que Data Engineer, vous serez responsable de la conception, de la gestion et de l'administration des infrastructures de données pour nos clients. Vos missions incluront :\n  Développer des architectures de données robustes pour les clients de l'agence ; Construire et optimiser les pipelines de données ; Structurer, normaliser et unifier les données provenant de sources multiples ; Développer et mettre en place des traitements et procédures automatisées ; Maintenir, contrôler et assurer la gestion et l'exploitation des bases de données (maintenance corrective et évolutive) ; Réaliser et formaliser les tests techniques ; Optimiser les traitements, procédures et flux de données ; Installer et déployer les développements en production. \n¿¿ Vous êtes titulaire d'un diplôme d'Ingénieur Informatique ou équivalent Bac+5 avec une solide expérience dans une fonction similaire ;\n ¿¿ Vous maîtrisez les langages SQL et Python ;\n  ¿¿ Vous avez des connaissances en gestion de versions avec GIT ;\n ¿¿ Vous avez une expérience sur un outil d'automatisation de jobs (Airflow par exemple); \n ¿¿ Vous avez une expérience avec le cloud, notamment Google Cloud Platform (GCP) ;\n ¿¿ Vous savez travailler en mode projet ;\n ¿¿ Vous maîtrisez l'environnement et les enjeux data à finalité marketing ; Le + : vous avez déjà déployé des bases de données NoSQL (MongoDB).\n  \n Nous recherchons aussi et surtout une personnalité :\n ¿¿ Vous êtes organisé(e), méthodique, rigoureux(se), autonome, et vous avez l'esprit d'initiative et le sens du service client ;\n ¿¿ Vos qualités relationnelles et votre capacité à communiquer avec différents interlocuteurs sont reconnues ;\n ¿¿ Vous savez gérer les imprévus ;\n ¿¿ Vous êtes curieux(se) et ouvert(e) aux différentes technologies.\n Pourquoi rejoindre l'agence Avanci ? \nVoici 5 raisons d'intégrer Avanci :\n \n \n  \n- Vous travaillerez en collaboration avec une équipe de 45 experts passionnés de digital et de data ; \n- Les pôles d'expertise sont organisés avec des équipes à taille humaine pour favoriser les interactions et votre évolution ; \n- Avanci, filiale de MV Group, fait partie d'un ensemble de 9 entités aux expertises digitales complémentaires : vous évoluerez dans un environnement stimulant avec de nombreux événements internes organisés tout au long de l'année (séminaires, team buildings, déjeuners d'équipe, etc.) ; \n- Nous mettons tout en place pour améliorer votre bien-être quotidien : locaux conviviaux, parcours d'intégration, tickets restaurants, horaires flexibles, mutuelle, RTT, home office, etc. ; \n- Vous pourrez évoluer vers d'autres expertises au sein d'Avanci ou des autres filiales du Groupe si vous le souhaitez. \n Convaincu(e) ? Alors rejoignez-nous vite !\n MV Group étant engagé dans une politique en faveur de l'intégration et du maintien de l'emploi des personnes en situation de handicap, toutes nos offres d'emploi sont ouvertes aux personnes en situation de handicap.",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "NoSQL",
                "SQL",
                "MongoDB"
            ],
            "CloudComputing": [
                "GCP",
                "Google Cloud Platform"
            ],
            "DevTools": [
                "Git"
            ],
            "Automation": [
                "Airflow"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2701386",
        "company": null,
        "location": "MARTIGNY 76",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "En tant que Cloud Data Engineer vous concevez et imple?mentez l'infrastructure Cloud Data et vous analysez les demandes business puis vous proposez des solutions d'imple?mentation Data. De plus, vous participez aux choix des outils et vous accompagnez les Data Scientist lors de leurs discussions lie?es aux besoins techniques. Vous ge?rez la mise en place des flux de donne?es et assurez la fiabilite? et la se?curite? des projets. Vous participez e?galement a? l'ame?lioration des processus, des templates et de la me?thodologie de travail (Data Analytics).\nDesign et imple?mentation d?une infrastructure Cloud Data\nAnalyse des demandes business, amener des ide?es et proposer l?imple?mentation de\nsolution du monde Data\nParticipation active aux choix des bons outils pour l'imple?mentation et a? la mise en place\nd?environnements techniques\nAccompagner les Data Scientists dans leurs re?flexions et dans leurs besoins\nAmener un regard critique sur la mise en place de nouveaux flux de donne?es\nS?assurer en tout temps de la qualite?, de la fiabilite?, de la cohe?rence, de la confidentialite?\net de la se?curite? des projets sous sa responsabilite?\nCollaborer a? l?ame?lioration des processus, des templates et des me?thodologies de travail\ndu de?partement Data Analytics\nOuvert au partage de ses compe?tences avec les membres de l?e?quipe et de l?organisation\nExcellentes connaissances Cloud Azure (Data Factory, Databricks; Azure ML un plus)\nBonnes connaissances de Python & SQL \nBonnes connaissances d'infrastructures containerise?es (Docker / Kubernetes)\nMai?trise des concepts Big Data\nUn plus :\no\nProfil candidat:\nDiplo?me d?Inge?nieur ou e?quivalent (Bac +5)\nBonne personnalite? et communication\nFranc?ais obligatoire / Anglais professionnel\nExpe?rience avec une plateforme Data Cloud (Azure, AWS, GCP).\nExpe?rience en conception et mise en ?uvre de solutions de se?curite? de la plateforme de donne?es.\nExpe?rience avec ElasticSearch, Terraform et les pratiques DevSecOps (CI/CD, git, security by design...).\nConnaissances Spark.",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL",
                "Elasticsearch"
            ],
            "BigData": [
                "Spark",
                "Databricks"
            ],
            "CloudComputing": [
                "Azure",
                "GCP",
                "AWS"
            ],
            "DevTools": [
                "Git",
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Containers": [
                "Docker",
                "Kubernetes"
            ],
            "Other": [
                "ML",
                "Cloud",
                "CI/CD",
                "Big Data"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2758458",
        "company": "IPEPPER ",
        "location": "Alpes-Maritimes",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "iPepper",
            "turnover_in_millions": null
        },
        "description": "Nous sommes le partenaire technologique préféré de ceux qui changent le monde !\niPepper c'est avant tout une façon de travailler ensemble : se faire du bien, faire du bien et prendre soin de ses clients, salariés et partenaires !\nConsulting, Recrutement et Projets : une palette de services autour de la protection et la valorisation de la data.\nLe poste : \n\nNous recherchons pour l'un de nos clients un ingénieur DevOps / Software Engineer (H/F) expérimenté(e) et à l'aise en anglais pour rejoindre notre équipe dynamique et anglophone à Sophia Antipolis.\n- .\n- Télétravail : 2 à 3 jours par semaine.\n- Mission longue.\nProjet :\nLa mission combine à la fois des aspects de DevOps et de développement logiciel.\nLe défi de l'année à venir consiste à migrer les outils internes de l'hébergement hérité vers le Cloud Azure tout en adoptant les meilleures pratiques. En parallèle, faire évoluer un portail Django/React.\nLes autres outils utilisés par l'équipe sont en Java / Springboot / Angular. \nComme l'équipe est relativement petite, le travail est organisé selon une méthodologie similaire à Scrum avec un backlog Jira.\nLa mission principale est de construire une plateforme de bout en bout avec un environnement de premier ordre pour :\n- Améliorer la productivité des développeurs grâce à des capacités d'intégration et de déploiement automatisées.\n- Développer, innover et maintenir des plateformes technologiques qui atteignent une agilité, une stabilité et des performances élevées.\n- Envisager, accélérer les nouvelles versions et fournir des conseils sur la manière d'améliorer les performances opérationnelles.\n\nProfil recherché : \n\nQualifications requises :\n- Expérience significative en tant qu'Ingénieur DevOps ou Développeur Logiciel. (minimum 5 ans)\n- Solides compétences en intégration et déploiement continu.\n- Maîtrise des technologies de développement web, y compris Django, React, Java, Springboot et Angular.\n- Capacité à travailler dans un environnement agile et à s'adapter rapidement aux changements.\n- Bonnes compétences en communication et capacité à travailler efficacement en équipe.\n- Anglais courant obligatoire (conversation quotidienne en anglais / équipe anglophone)\nSi vous êtes passionné(e) par l'innovation technologique, que vous recherchez un environnement stimulant et que vous souhaitez contribuer au succès d'une équipe dynamique, alors ce poste est fait pour vous !",
        "title": "software engineer",
        "skills": {
            "ProgLanguage": [
                "Java"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Collaboration": [
                "JIRA"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2733418",
        "company": null,
        "location": "MOIRANS 38",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "3 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Vous souhaitez développer vos compétences et vivre une expérience professionnelle enrichissante dans une entreprise stimulante et bienveillante ? Faisons connaissance !\nDPD France c'est :\n- Une entreprise créée il y a 27 ans en France, qui fait partie de GeoPost, réseau international de livraison de colis, n°1 sur le marché européen et filiale du Groupe La Poste.\n- Une entreprise engagée pour l'égalité hommes-femmes et pour l'intégration des personnes en situation...",
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nDPD France recherche un(e) Data engineer cloud H/F, pour son pôle data, au sein de la Direction de la Transformation et des Projets.\nSous la responsabilité du Tech Lead Data et en étroite collaboration avec les équipes IT ainsi que nos data analystes métiers, le/la Data engineer cloud jouera un rôle clé dans la gestion et l'optimisation de nos pipelines de données sur Google Cloud Platform (GCP). Il/elle pilotera la conception, le développement ainsi que la maintenance des pipelines de données robustes et performants sur GCP. Missions principales :Réaliser l'extraction, la transformation et le chargement de données (ETL) avec SQL, Python et Apache Airflow;\nGérer et versionner le code et les pipelines de données avec Git;\nImplémenter et maintenir des workflows CI/CD pour les pipelines de données;\nTransformer et modéliser les données avec dbt (Data Build Tool);\nCollaborer avec les équipes data et métier pour comprendre leurs besoins et y répondre efficacement;\nElaborer la documentation des développements de la data platform;\nPoste ouvert en full remote avec déplacements occasionnels en Ile de France.\nRémunération fixe + variable + prime de participation/intéressement, Titres restaurants.\nDans le cadre de votre intégration, vous bénéficierez d'une formation complète à nos métiers et process opérationnels (environ 2 semaines en agence).\nDescription du profil :\nDiplômé(e) d'une école d'ingénieurs ou équivalent en Informatique (spécialité Data), vous justifiez d'une expérience significative sur ce type de missions.\nVos compétences techniques :\nMaîtrise des requêtes SQL pour l'interrogation et la manipulation de bases de données;\nConception, développement et maintenance des pipelines, idéalement en environnement GCP;\nExpérience dans la gestion de versions de code avec Git;\nCompétences solides en développement Python pour le traitement de données;\nExpertise dans l'orchestration de workflows de données avec Apache Airflow;\nConnaissance des pratiques et outils CI/CD pour automatiser les déploiements;\nIdéalement : une expérience dans l'utilisation de dbt pour la transformation des données, connaissance de Terraform pour la gestion de l'infrastructure en tant que code (IaC), création de rapports et de tableaux de bord interactifs avec Power BI.\nOn vous connaît pour :\nEsprit d'équipe\nPersévérance\nRigueur\nAppétence pour le fonctionnel\nN'hésitez pas et rejoignez-nous !",
        "title": "Other",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Apache Airflow"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "GCP",
                "Google Cloud Platform"
            ],
            "DevTools": [
                "Git"
            ],
            "Automation": [
                "Airflow"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "Cloud",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2731844",
        "company": null,
        "location": "MOIRANS 38",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDD",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Vous souhaitez développer vos compétences et vivre une expérience professionnelle enrichissante dans une entreprise stimulante et bienveillante ? Faisons connaissance !\nDPD France c'est :\n- Une entreprise créée il y a 27 ans en France, qui fait partie de GeoPost, réseau international de livraison de colis, n°1 sur le marché européen et filiale du Groupe La Poste.\n- Une entreprise engagée pour l'égalité hommes-femmes et pour l'intégration des personnes en situation...",
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nNotre ambition : accompagner et développer les compétences de nos futurs talents !\nDans le cadre de notre campagne d'alternance 2024, nous recherchons un(e) Data engineer cloud H/F.\nRattaché(e) au Tech lead data, et en étroite collaboration avec le Data engineer cloud vous l'épaulez dans la conception, le développement et la maintenance des pipelines de données robustes et évolutifs et participez à divers projets stratégiques.\nDans le cadre de votre formation, vous bénéficierez de l'expertise de votre tuteur afin de réaliser les missions suivantes :\nConcevoir, développer et maintenir des pipelines de données robustes et évolutifs à l'aide de SQL et Apache Airflow;\nTravailler sur des projets de data engineering liés aux domaines colis, ventes, finops, et autres sujets stratégiques pour l'entreprise;\nCollaborer avec les data analysts pour comprendre les besoins en données et y répondre efficacement;\nParticiper à l'optimisation et à la gestion des bases de données;\nAssurer la qualité et la sécurité des données traitées;\nCes missions ne sont pas exhaustives et seront susceptibles de varier en fonction des besoins liés à l'activité.\nPosté idéalement basé en région Rhône-Alpes dans le cadre de la collaboration étroite avec l'équipe data.\nAantages : Télétravail (3 à 4 jrs/semaine), Titres-restaurants, prime de participation et intéressement, mutuelle avantageuse.\nFaites le pari d'une alternance réussie et rejoignez-nous !\nDescription du profil :\nVous préparez un diplôme d'Ingénieur ou un Master spécialisé en data et souhaitez faire vos études en alternance au sein d'un groupe dynamique.\nVos compétences techniques :\nMaîtrise des requêtes SQL pour l'interrogation et la manipulation de bases de données;Expérience dans l'orchestration de workflows de données avec Apache Airflow; Idéalement :Connaissance de dbt pour la transformation des données;\nExpérience dans la création de rapports et de tableaux de bord interactifs avec Power BI;\nFamiliarité avec BigQuery et l'écosystème Google Cloud Platform (GCP);\nOn vous connaît pour :\nEsprit analytique: capacité à comprendre et à résoudre des problèmes complexes liés aux données;\nBonnes compétences en communication et capacité à travailler en équipe;\nCuriosité pour la compréhension des enjeux liés aux métiers.",
        "title": "Other",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Apache Airflow"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "GCP",
                "Google Cloud Platform"
            ],
            "DBMS": [
                "BigQuery"
            ],
            "Automation": [
                "Airflow"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2716046",
        "company": null,
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 60000,00 Euros à 110000,00 Euros",
            "Experience": "6 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "OpenSuccess, recherche pour l'un de ses clients, un cabinet leader de la data dans le secteur de la banque, assurances et finance depuis plus de 20 ans, un Senior Data Manager (H/F) en CDI à Paris.",
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nContexte du poste :\nVotre rôle sera d'intervenir et d'accompagner les équipes (Data Analyst , Data Engineer ou même Data Scientist) sur des missions stratégiques en Data Science et Data Management, relatives à la manipulation, la transformation, l'analyse de données ou de modèles de données pour servir les besoins opérationnels de nos clients. Exploitation de données hétérogènes, interopérabilité des données, transformation Data et industrialisation sont tout autant de sujets portés par l'offre Data Management.\nVous serez en position d'expert et garant de ces sujets/missions auprès des membres de l'équipe et de vos clients. Responsable du développement de votre offre, vous avancez en étroite collaboration avec les équipes business, marketing et recrutement.\nVos principales missions :\nAccompagner nos clients sur leurs projets de transformation\nPiloter des missions (planning, budget, risques) tout en garantissant la satisfaction clients.\nS'assurer de la qualité du delivery (livrables, solutions développées, ateliers, etc.).\nEncadrer les collaborateurs en mission et favoriser leur montée en compétences.\nParticiper au rayonnement du cabinet en contribuant à la relation clients\nEncadrer et produire les réponses à appel d'offres.\nParticiper au développement interne des expertises au sein de la communauté « Data Innovation & Transformation IT » et plus particulièrement de l'offre Data Management.\nParticiper au développement business en portant nos offres à l'occasion d'échanges avec des acteurs du secteur.\nDévelopper la notoriété du cabinet : co-définir, produire et piloter des livrables de brand- content (articles, livres blancs) et co-construire des conférences ou tables rondes sur des sujets d'expertise ou innovants.\nAccompagner la gestion des talents :\nAnimer et faire grandir une équipe en fédérant le collectif en participant à la fidélisation des équipes et veiller à la bonne exécution de leur trajectoire professionnelle (mise en place de formations, accompagnement technique, évolutions selon potentiel).\nContribuer au recrutement des\nDescription du profil :\nProfil recherché :\nVous êtes diplomé.e d'un Bac +5, cursus grandes Ecoles d'ingénieur ou d'Universités de premier plan.\nVous avez une connaissance du secteur de l'assurance, de la banque ou de la gestion d'actifs\nVous avez de l'expérience en management d'équipe\nVous avez piloté des missions en gestion de projets\nVous avez une vision business du pilotage de votre activité et savez faire croitre votre activité\nVous êtes pédagogue, force de propositions, rigoureux et autonome\nVous maitrisez des langages de programmation comme Python, SQL ou C++\nVous avec une connaissance des outils de data visualisation (Power BI, Tableau, ...)\nVous avez des compétences cloud (AWS, Azure, GCP)\nAvantages :\nAvantages : Avantage crèche, indemnité télétravail , Intéressement, Mutuelle, Participation, Primes vacances Rémunération variable sur objectifs, tickets restaurant, transport, chèque vacances & Noel, actionnariat salarié...",
        "title": "Other",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Tableau",
                "Power BI"
            ],
            "CloudComputing": [
                "Azure",
                "GCP",
                "AWS"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2767002",
        "company": "APGAR ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Apgar Consulting, fondée en 2013, est une société de conseil en Data de premier plan, reconnue par les analystes comme Gartner, qui accompagne ses clients dans leur parcours pour construire une base de données fiables.\n\n\n\nDe la sensibilisation des personnes aux changements organisationnels en passant par l'activation et le support technologiques, nous concevons et fournissons des solutions sur mesure qui fournissent des données de manière cohérente, sécurisée et précise.\n\n ...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nRattaché(e) au Directeur de la Business Line Data Advisory, vous intervenez chez nos clients pour assurer les missions suivantes : \n\n\n\n- Volet commercial :\n\nParticiper à des activités d'avant-vente, de réponse à des appels d'offres et de soutenance dont l'ensemble des activités confiées sont conduites dans le respect du niveau de qualité Apgar Consulting.\n\nIntervenir sur des projets internes liés au développement d'Apgar Consulting.\n\n\n\n- Encadrement :\n\nEncadrer et faire monter en compétences des consultants sur votre périmètre :\n\n. Veiller à la montée en compétence des consultants, au coaching et au suivi de carrière ;\n\n\n\n- Volet Data Architecture :\n\nAccompagner des missions d'audit ou d'urbanisation des platform et outils data répondant aux nouveaux challenges de l'entreprise?: définition du périmètre, estimation des charges, planification et organisation, promotion de la méthodologie. \n\n. Être responsable de la qualité des livrables/ de la documentation du projet ;\n\n. Animer les réunions et rédiger les comptes rendus ;\n\n. Accompagner et conseiller le client dans la définition de ses architectures data ;\n\n. Valider les attentes de l'entreprise en termes de fonctionnalités et couvertures fonctionnelles et non fonctionnelles des solutions ;\n\n. Mener et arbitrer les débats définissant les orientations d'architecture ;\n\n. Mener des entretiens individuels avec les différents interlocuteurs de la mission pour Coaching ou Audit ;\n\n. Gestion de projet?: conduire un projet en autonomie de bout en bout sous la supervision de son directeur projet ;\n\n. Définition des retours d'expériences, auto critique et rétrospectives des jalons.\n\n\n\n- Volet Data Academy :\n\nAccompagner un projet de mise en place d'une organisation «?Data Academy?»?: définition du périmètre, estimation des charges, planification et organisation, promotion de la méthodologie.\n\n. Être responsable de la qualité des livrables / de la documentation du projet ;\n\n. Animer les réunions et rédiger les comptes rendus ;\n\n. Accompagner et conseiller le client dans la gestion du changement de son organisation pour accompagner la mise en œuvre ;\n\n. Valider les attentes de l'entreprise en termes d'acculturation et de maturité autour de la donnée ;\n\n. Mener et arbitrer les débats définissant les orientations stratégiques ; \n\n. Mener des entretiens individuels avec les différents interlocuteurs du projet pour Coaching ou Audit ;\n\n. Gestion de projet?: conduire un projet en autonomie de bout en bout sous la supervision de son directeur projet ;\n\n. Définition des retours d'expériences, auto critique et rétrospectives des jalons.\n\n\n\n- Volet Data gouvernance :\n\n. Cadrer une initiative de gouvernance?: identification des use cases, du besoin client en termes de data gouvernance, et de la méthodologie adaptée ;\n\n. Concevoir et mettre en place une solution de gouvernance de données?: glossaire\n\nmétier, métadonnées, processus, rôles et responsabilités, lineage ;\n\n. Définition de la feuille de route pour améliorer la gouvernance.\n\nProfil recherché:\n\nCompétences requises :\n\nUn profil d'Architecte Data avec un background fonctionnel/technique capable de :\n\n. Participer à des avant-ventes/propositions et à la définition et l'audit de l'architecture ;\n\n. Préparer et animer divers comités Workshop ;\n\n. Accompagner des Architectes et des Data Advisor ;\n\n. Avoir une solide expérience dans l'architecture d'entreprise et les activités de conseil, être capable de conseiller le meilleur modèle type en fonction des besoins.\n\n\n\nProfil recherché :\n\n. De formation Bac+5 minimum au sein d'une grande école d'ingénieur ou d'informatique, vous disposez de minimum 7 ans d'expérience sur ce type de fonction ;\n\n. Vous avez travaillé dans le domaine de la gestion de l'information dans l'entreprise, la gouvernance des données, ou à la mise en œuvre de solutions Data (MDM, DQM, Data Catalog Data Science, Data Preparation) ;\n\n. Dynamique et enthousiaste, vous aimez le travail en équipe et vous souhaitez participer activement à l'évolution de notre société et à la formation des consultants. Votre soif d'entreprendre et votre volonté de participer à notre développement seront des éléments déterminants ;\n\n. Grâce à votre bon niveau d'anglais, vous participerez avec aisance à des missions internationales ;\n\n. Vous travaillerez dans un contexte très motivant et convivial et vous bénéficierez d'une liberté importante sur les missions que vous aurez à accomplir.",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2764221",
        "company": "PAGE PERSONNEL ",
        "location": "FRANCE",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 38000,00 Euros à 45000,00 Euros",
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Activités de banque centrale",
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Vos missions en tant que Data Manager sont : \n * Définir, piloter et coordonner la politique data de l'entreprise,\n * Recueillir, organiser, enrichir les données à la base des processus de l'entreprise et les mettre à disposition en vue d'une exploitation optimale, pertinente et adaptée aux processus métier,\n * Garantir la fiabilité, l'intégrité et la qualité des données,\n * Définir, construire, mettre à jour les référentiels de données dans les outils adéquats (Power B.I, etc.) en collaboration avec l'informatique et les métiers,\n * Participer à la création d'une organisation Data dans l'entreprise et animer les référents métiers,\n * Diffuser les bonnes pratiques dans l'entreprise,\n * Manager l'équipe data (composée d'une personne à ce jour).\nVous disposez idéalement d'un Bac +3 minimum et d'au moins une première expérience en data.\nVous disposez d'une connaissance des produits financiers (épargne notamment) et d'une réelle expertise en data.\nVous possédez une capacité d'analyse, de synthèse, une aisance avec les chiffres, rigueur et un bon sens du relationnel.\nEnfin, une expérience dans le domaine de la banque ou dans la distribution de produits financiers (assurance vie, SCPI) serait un plus.",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2758008",
        "company": "HARRY HOPE ",
        "location": "Bas-Rhin",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : 35 - 55 k€ brut annuel",
            "Experience": "2 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des agences de placement de main-d'œuvre",
            "company_size": "Harry Hope, cabinet de recrutement accompagne candidats et entreprises dans leurs recherches des meilleures opportunités en France et à l'international. Afin de mieux répondre à vos enjeux, tous nos consultants sont spécialisés par secteur d'activité et zone géographique.",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\nÀ propos de notre client :\nNotre client est une société de développement de solutions logicielles sur mesure, spécialisée dans la création de solutions Data et Business Intelligence pour ses clients. Fortement axée sur l'innovation et la qualité, elle s'engage à fournir des solutions technologiques de pointe qui répondent aux besoins spécifiques de ses clients. Rejoindre notre équipe, c'est évoluer au sein d'un environnement dynamique et stimulant, où l'excellence est valorisée et où les opportunités de développement professionnel sont nombreuses.\n\nMissions :\n·Contribuez activement à la mise en place de solutions DATA et BI, en guidant l'orientation, l'animation et la coordination des projets, de la phase initiale de cadrage jusqu'à la mise en service.\n·Élaborez des cahiers des charges détaillés et des études de faisabilité pour assurer le succès des projets, en mettant l'accent sur l'innovation et la pertinence des solutions proposées.\n·Assurez un suivi rigoureux de l'avancement du projet, du budget et du calendrier afin de garantir une livraison efficace et dans les délais, en assurant une communication transparente avec toutes les parties prenantes.\n·Participez activement à la rédaction et à la validation des documents d'analyse fonctionnelle et de conception pour garantir la qualité et la cohérence des livrables.\n·Offrez des sessions de formation personnalisées aux utilisateurs finaux pour garantir une adoption efficace et une utilisation optimale des solutions déployées.\n·Garantissez la qualité des livrables tout au long du processus de développement, en veillant à la satisfaction et à la fidélisation des clients.\n\n\nProfil recherché:\nProfil recherché :\n·Vous possédez une expérience significative dans le domaine de la data et de la BI, avec une expérience minimale de 5 ans, incluant la réalisation réussie de projets BI et la mise en oeuvre de plateformes de données.\n·Vous justifiez d'au moins 2 ans d'expérience en gestion de projets, démontrant ainsi votre capacité à superviser efficacement les projets en interne et en externe, tout en assurant la satisfaction du client.\n\nCompétences :\n·Vous maîtrisez les concepts fondamentaux de la BI, y compris la modélisation et la chaîne décisionnelle complète, et êtes capable de les appliquer de manière innovante pour répondre aux défis métier de nos clients.\n·Vous avez une solide expertise dans l'utilisation d'outils DATA On Premise & SaaS, notamment en ETL, bases de données et outils de restitution. Une connaissance des environnements Microsoft On Premise & Azure serait un atout.\n·Une expérience pratique avec Azure DevOps serait un avantage supplémentaire.\n·Vous avez d'excellentes compétences en communication, à la fois à l'oral et à l'écrit, démontrant une capacité rédactionnelle efficace ainsi qu'une aisance dans la communication technique.\n\nAptitudes professionnelles :\n·Vous êtes reconnu pour votre esprit analytique et votre curiosité, vous permettant de comprendre à la fois les aspects techniques et fonctionnels des projets, tout en proposant des solutions innovantes.\n·Doté d'un excellent relationnel, vous êtes capable de travailler efficacement en équipe, aussi bien en interne qu'avec les clients, en favorisant la collaboration et le partage des connaissances.\n·Votre capacité d'organisation et votre aptitude à anticiper les besoins sont des atouts essentiels pour garantir le succès des projets, en assurant une gestion proactive des risques et des opportunités.\n\nAvantages :\n·Rémunération compétitive.\n·12 jours de RTT en plus des 25 jours de congés payés.\n·Mutuelle avantageuse.\n·Souplesse dans l'organisation quotidienne avec 2 jours de télétravail par semaine.\n·Primes de cooptation et d'apporteurs d'affaires.\n·Environnement de travail dynamique et stimulant, favorisant le développement professionnel et personnel.",
        "title": "Other",
        "skills": {
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "DevOps"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2757136",
        "company": "MÉDIANE BENELUX ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Médiane Benelux",
            "turnover_in_millions": null
        },
        "description": "Et si vous embarquiez vers les nouvelles technologies ?\nFiliale du groupe industriel ICE, Médiane Système, est une société d'ingénierie innovante spécialisée en électronique, systèmes embarqués et informatique industrielle. Médiane Système a construit son identité sur une expertise technique de haut niveau en proposant à ses clients, des prestations d'accompagnement au travers de ses Départements R&D (DRD) et ConSulting (DCS).\nPrésente en France (région Parisienne, Rhône-Alpes, Midi-Pyrénées, PACA, Grand Ouest), en Belgique et en Italie, Médiane Système est partenaire de grands comptes industriels et de nombreuses PME. Du secteur automobile au médical, en passant par l'énergie, le ferroviaire, l'aéronautique ou bien les télécoms. Médiane Système intervient exclusivement sur les métiers de l'ingénierie système (logiciel embarqué, logiciel applicatif pour l'industrie, électronique numérique et analogique, banc de tests) dans des environnements technologiques de pointe.\nCréée par des ingénieurs, Médiane Système, est une entreprise technique à taille humaine, proche de ses collaborateurs, qui privilégie depuis plus de 30 ans, le développement des compétences et l'épanouissement de ses salariés.\nLe poste : \n\nPour l'un de nos clients équipementier électrique, situé dans les Hauts-de-France (frontière Belge), nous recherchons un ingénieur de projet responsable de toutes les disciplines techniques et d'ingénierie concernées dans les projets. Vous programmerez, planifierez, prévoirez, encadrerez les ressources et toutes les activités techniques visant à assurer la précision et la qualité du projet, de la conception à l'achèvement.\nResponsabilités sur le poste : \n- Préparer, planifier, coordonner et contrôler les projets d'ingénierie qui lui sont confiés.\n- Contrôler la conformité aux codes, pratiques, normes de performance et spécifications applicables.\n- Interagir quotidiennement avec les clients pour interpréter leurs besoins et leurs exigences et les représenter sur le terrain.\n- Effectuer un contrôle global de la qualité des travaux (budget, calendrier, plans, performances du personnel) et rendre compte régulièrement de l'état d'avancement du projet\n- Attribuer des responsabilités et encadrer l'équipe de projets\n- Coopérer et communiquer efficacement avec le chef de projet et les autres participants au projet afin de fournir une assistance et un soutien technique\n- Examiner les produits livrables en matière d'ingénierie et prendre les mesures correctives qui s'imposent.\nProfil recherché : \n\nDiplômé de l'enseignement supérieur ou d'uné école d'ingénieur, vous disposez d'une expérience professionnelle confirmée en tant qu'ingénieur de projet\nCompétences et connaissances requises : \n- Compétences avancées en MS Office\n- Connaissance des règles, des réglementations, des meilleures pratiques et des normes de performance\n- Capacité à travailler sur des projets multidisciplinaires\n- Compétences en matière de gestion et de supervision de projets\n- Capacité à prendre des décisions et compétences en matière de leadership\n- Gestion du temps et sens de l'organisation",
        "title": "Other",
        "skills": {
            "ProgLanguage": [
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "Automation": [
                "Chef"
            ],
            "EnSoftSkils": [
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2756388",
        "company": "MÉDIANE BENELUX ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Médiane Benelux",
            "turnover_in_millions": null
        },
        "description": "Et si vous embarquiez vers les nouvelles technologies ?\nFiliale du groupe industriel ICE, Médiane Système, est une société d'ingénierie innovante spécialisée en électronique, systèmes embarqués et informatique industrielle. Médiane Système a construit son identité sur une expertise technique de haut niveau en proposant à ses clients, des prestations d'accompagnement au travers de ses Départements R&D (DRD) et ConSulting (DCS).\nPrésente en France (région Parisienne, Rhône-Alpes, Midi-Pyrénées, PACA, Grand Ouest), en Belgique et en Italie, Médiane Système est partenaire de grands comptes industriels et de nombreuses PME. Du secteur automobile au médical, en passant par l'énergie, le ferroviaire, l'aéronautique ou bien les télécoms. Médiane Système intervient exclusivement sur les métiers de l'ingénierie système (logiciel embarqué, logiciel applicatif pour l'industrie, électronique numérique et analogique, banc de tests) dans des environnements technologiques de pointe.\nCréée par des ingénieurs, Médiane Système, est une entreprise technique à taille humaine, proche de ses collaborateurs, qui privilégie depuis plus de 30 ans, le développement des compétences et l'épanouissement de ses salariés.\nLe poste : \n\nPour l'un de nos clients, équipementier électronique, situé dans les Hauts-de-France (frontière Belge), nous recherchons un Power Electronics Engineer. Sur le poste, il vous sera demandé de réaliser :\n Conception et Dimensionnement :\n- Participer aux phases d'avant-projet : revue des exigences clients\n- Spécifier et architecturer les équipements électroniques.\n- Concevoir et dimensionner les équipements électroniques.\n- Simuler et maquetter les fonctions critiques et sécuritaires.\n- Rédiger les plans de validation unitaires.\n- Participer à la rédaction des plans de validation système.\nDossier de Définition :\n- Réaliser la CAO des équipements électroniques (schéma, nomenclature, plans).\n- Assurer le suivi et la validation du routage.\n- Travailler en collaboration avec l'équipe sûreté de fonctionnement pour garantir la fiabilité des équipements.\n- Rédiger le dossier de justification.\n- Constituer le dossier de définition.\nEssais et Qualification du Prototype :\n- Réaliser les tests unitaires en collaboration avec l'équipe de production et qualité.\n- Participer aux campagnes d'essais et de qualification des équipements et du système complet.\n- Assurer le traitement des différents faits techniques.\n\nProfil recherché : \n\nDiplômé de l'enseignement supérieur ou d'une école d'ingénieur, vous disposez d'une expérience de 3 à 5 ans dans un poste similaire.\nCompétences et connaissances attendues :\n- Compétences avérées en rédaction de documentation technique.\n- Maîtrise des outils de CAO, de conception et de simulation.\n- Avoir des connaissances en CEM\n- Expérience en design de Redresseurs, Hacheur, Bulk, Boost, Flyback, PFC'\n- Connaissance des normes de fiabilité, notamment dans les secteurs de l'énergie et maritime.\n- Connaissances approfondies dans les domaines de la puissance, de l'analogique et/ou du numérique.\n- Capacité d'analyse et de synthèse.\n- Aptitude à proposer des solutions innovantes.\n- Sens de la rigueur et du détail.",
        "title": "Other",
        "skills": {
            "ProgLanguage": [
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2755610",
        "company": "LTD ",
        "location": "Côte-d'Or",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "Intérim",
            "Salary": null,
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "LTd",
            "turnover_in_millions": null
        },
        "description": "Société incontournable sur le marché du recrutement français, LTd est un Cabinet de Recrutement et une Agence de Travail Temporaire spécialisé dans les métiers de l'Ingénierie et des Entreprises.\nLe poste : \n\nNous recherchons pour l'un de nos clients, société spécialisée en Réseaux, un Électricien en DATA CENTER h/f \nRattaché(e) au conducteur de travaux ou chargé d'affaires, vos missions futures seront :\n- Réaliser le montage et le câblage des composants électriques dans les armoires\n- Lecture de plan / Schémas électriques\n- Réaliser le montage et le câblage des sous-ensembles et ateliers énergie et TGBT\n- Identifier et remplacer les éléments en cas de panne\n- Tester le fonctionnement des différents éléments\n- Participer aux essais des équipements \n- Maintenance électriques\n \n\nProfil recherché : \n\nVous êtes issu d'une formation en électricité industrielle ou avez une expérience sur un poste similaire ?\nVous maîtrisez les moyens de contrôles électriques, savez lire et interpréter des schémas électriques ?\nPoste nécessitant du grands déplacements sur 5 jours semaines !\nHabilitations ELECTRIQUES demandés",
        "title": "Other",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2740701",
        "company": "AXA FRANCE ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Au sein de l'équipe Socles Big Data et Machine Learning, l'architecte solution Big Data & ML sera amené à :\n- Contribuer à l'évolution de l'offre de service de la plateforme Big Data & ML\n- Définir et maintenir le cadre de référence des principes d'architecture\n- D'accompagner les développeurs dans l'appropriation de ce cadre de référence,\n- Définir les solutions permettant de répondre aux besoins d'exposition, de consommation ou d'export de données des métiers\n- D'accompagner les développeurs et les différentes parties prenantes dans la mise en œuvre des solutions proposées.\n\nDe Formation scientifique (école d'ingénieur, école d'informatique), vous justifiez de :\nAu moins 5 ans dans la définition d'architecture de traitement de données Big Data et une connaissance avancée sur les principes de traitements distribués.\n\nVous avez eu une expérience professionnelle sur le cloud Microsoft Azure avec des outils comme Azure Databricks, Azure Data Lake Storage, Azure Data Factory et la topologie réseau sous-jacente. Terraform, Qlik seraient un plus.\n\nVous avez une connaissance solide des différents patterns d'architecture Big Data.\n\nVous êtes familiers aux principes cloud, devops et aux processus de continuous delivrery dans un environnement agile, ainsi qu'aux concepts ML et LLM.\n- La définition d'architecture cloud\n- l'automatisation des ressources azure\n- Gestion de sources Git et modèles de collaboration\n- Intégration & livraison continue avec Azure Pipelines\n- Gestion des artefacts avec Azure Artifact\n- Automatisation des déploiements\n- Traitements Big Data en mode Streaming\n- Pratiques et optimisations FinOps\n- Framework MLOps\n- Mise en place d'API LLM\n\nIdéalement vous avez déjà participé à la mise en œuvre d'architecture et solutions ML et LLM. AXA France développe actuellement un socle LLMOPS autour d'une solution groupe dont le cœur est AXA Secure GPT (API LLM). Cette solution nous permettra de tester plusieurs LLMs (Version de Chat GPT, Mistral, Claude, LLaMA, ...)\n\nDe nature pragmatique, vous êtes capable d'accompagner de manière pédagogique les métiers dans la définition de solutions répondant à leur besoin. Vous avez de bonnes aptitudes relationnelles, et vous faites preuve d'une grande curiosité et de capacité d'innovation et d'adaptation.\n\nNotre raison d'être chez AXA ? Chaque jour, nous agissons ensemble pour le progrès humain en protégeant ce qui compte. Une mission qui donne le sourire et envie de se lever le matin ! \n\nUn des leaders mondiaux de l'assurance dans la protection des biens, des personnes et des actifs, AXA c'est  collaborateurs et contributeurs qui s'engagent au quotidien pour nos clients, c'est 51 pays dans lesquels nous distribuons nos produits et services et plus de 90 millions de client qui nous font confiance dans le monde. Employeur citoyen et responsable, AXA s'engage au quotidien pour des causes sociétales & environnementales. Nous menons une politique inclusive engagée pour reconnaître et valoriser les différences individuelles. Ces ambitions vous parlent ? Alors venez changer le monde avec nous ! \n\nVictime ou témoin, en cas de discrimination, vous pouvez adresser vos signalements et/ou alertes discrimination à : \"Pour postuler, cliquez sur le bouton de candidature Monster\"\n\nNous sommes persuadés que pour bien prendre soin de nos clients, nous devons commencer par bien prendre soin de nos collaborateurs ! Les avantages que nous proposons à nos salariés sont nombreux. \n\n Nous choisir, c'est bénéficier par exemple : \n\n D'un  package de rémunération  complet comprenant un salaire fixe, un complément de rémunération variable, des primes, de la participation et de l'intéressement, la possibilité d'acquérir des actions AXA, ou encore des solutions d'épargne avantageuses ;  D'un  cadre de travail flexible  jusqu'à 3 jours de télétravail possible par semaine (selon profil du poste), des tickets restaurant pour les jours télétravaillés ou encore une participation à l'achat d'un écran ou fauteuil ergonomique ;  D'une politique visant à  concilier vie personnelle et vie professionnelle  avec 28 jours de congés payés, entre 14 et 16 RTT selon les années, des formules de travail à temps partiel ou encore des jours d'absence rémunérées pour la rentrée scolaire ou un déménagement par exemple ;  De la possibilité de s'engager pour une cause qui vous tient à cœur grâce à nos associations telles que AXA Atout Cœur, AXA Compétences Solidaires ou encore AXA Prévention ;  Et bien  plus encore  ! Perspectives de développement des compétences et de carrières immenses, CE, conciergerie, offres privilèges, soutien en cas d'épreuve s'arrête là, la liste est longue",
        "title": "data architect",
        "skills": {
            "BigData": [
                "Databricks"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Git"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "DevOps",
                "Machine Learning",
                "Big Data",
                "ML",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2740160",
        "company": "PUBLICIS GROUPE ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Description de l'entreprise\n\nA propos d'EPSILON France\n\nEPSILON France est l'entité Datamarketing de Publicis Groupe avec 650 experts data, marketing et technologiques et plus de 40 métiers représentés.\n\nAvec pour claim « Every Interaction Counts », la mission d'EPSILON est de conjuguer les pouvoirs de la data, du marketing et de la technologie pour rendre les interactions entre les marques et leurs clients toujours plus justes et pertinentes.\n\nEPSILON intervient sur l'ensemble des étapes-clé d'un projet de transformation data-driven, de la définition de la stratégie à l'exécution opérationnelle.\n\nEPSILON compte plus de 300 clients actifs et pilote quotidiennement plus de 100 plateformes datamarketing.\n\nDescription du poste\n\nDans le cadre du développement de la Direction Technique, nous recherchons un Architecte Data, qui renforcera la cellule architecture et collaborera avec les architectes solution et/ou cloud.\n\nLa Direction technique a pour mission de répondre de manière transverse et cohérente aux problématiques d'architecture applicative et technique, en interne comme en externe auprès de clients et prospects, sur des solutions Data, Digitales et Marketing, tant en environnement Cloud (GCP et Azure principalement) que On Premise.\n\nEn particulier, elle intervient dans les domaines du Big Data, de l'Analytics et de l'IA, du Cloud et des parcours digitaux.\n\nQue fait un Architecte Data chez EPSILON France ?\n\nL'activité d'un Architecte Data chez EPSILON s'articule autour de 3 piliers fondamentaux :\nL'évolution d'EPSILON et le suivi de l'innovation,La croissance d'EPSILON,L'apport d'expertise à nos clients.\nAu titre de l'évolution d'EPSILON et le suivi de l'innovation, l'Architecte Data a pour mission :\nD'accompagner des équipes sur les bonnes pratiques et les cadres standards des plateformes data dans les différentes étapes projet,De participer au développement de nos offres data en proposant des solutions de plateformes standardisées, innovantes, robustes et réplicables,De participer à ce titre à la veille technologique des solutions du marché constitutives de nos propres solutions de plateformes,D'accompagner les opérationnels en diffusant, en acculturant et aidant à l'appropriation des solutions d'architecture data.\nAu titre de la croissance d'EPSILON, l'Architecte Data a pour mission :\nD'apporter son regard d'architecte à la définition des offres data d'EPSILON,De structurer l'activité de plateformes data,De participer aux dossiers d'avant-ventes, à la rédaction des réponses et aux soutenances, ...De veiller à ce que les propositions faites aux clients soient toujours en phase avec les bonnes pratiques et les standards sur les plateformes data.De définir les guidelines sur les plateformes data (outillages, ).\nAu titre de l'apport d'expertise aux clients d'EPSILON, l'Architecte Data a pour mission :\nD'apporter son expertise sur les missions de cadrage et de schéma directeur,D'apporter son aide dans la mise en place de solutions d'intégration, de gouvernance, de traitement et d'optimisation de données analytiques et opérationnelles,De réfléchir, conceptualiser et réaliser le design de plateformes data basée sur les bonnes pratiques,De suivre la bonne mise en œuvre de plateformes data en assurant notamment l'information et la coordination des différents intervenants de la conception jusqu'au run (développeurs, chefs de projet, experts métier),De diagnostiquer les plateformes data déjà en production pour en préconiser les actions d'optimisation,De piloter l'intervention technique d'experts extérieurs sur les projets\nQualifications\n\nVOUS MARQUEZ DES POINTS SI\n\nIssu(e) d'une formation supérieure en informatique (bac+ 4/5) ou école d'ingénieur, vous maîtrisez les environnements data et vous justifiez d'une expérience professionnelle similaire de 5 ans minimum dans le déploiement et l'intégration de solutions data.\n\nVous avez une expérience en architecture applicative comme technique, dont plusieurs sur les plateformes data.\n\nVous disposez d'une culture SI large et généraliste, avec nécessairement certaines compétences ou expertises parmi les domaines suivants : Cloud, Big Data, base de données, IA, technologies Open Sources, outils CRM et Digitaux.\n\nBon communiquant et pédagogue, vous savez et aimez transmettre votre savoir et convaincre de la pertinence de vos propositions.\n\nEnfin, vous êtes attaché à l'efficacité et l'utilité des solutions proposées, et avez à cœur la satisfaction de vos clients.\n\nA minima, vous savez lire l'anglais technique, et dans l'idéal, vous savez parler et rédiger en anglais.\n\nInformations supplémentaires\n\nLocalisation : Campus Bastille (Paris 11e) jusqu'en avril 20",
        "title": "data architect",
        "skills": {
            "CloudComputing": [
                "GCP",
                "Azure"
            ],
            "Other": [
                "Cloud",
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2736565",
        "company": "AKKODIS ",
        "location": "Côte-d'Or",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Votre mission\nAkkodis Talent recherche pour son client issu du domaine de la santé basé à Dijon, un Data Manager (H/F)\n\n\nEn interaction étroite avec les différents départements de l'entreprise, le/la data manager est responsable du recueil, du tri, de l'organisation, du stockage et de la valorisation des données utilisées par le département financier.\n\n\nSon rôle, essentiel, est de piloter la migration de l'ERP, de garantir la qualité et l'intégrité des données, et d'assurer la continuité des opérations durant cette transformation numérique.\n\n\nSous l'autorité du Controlling Manager, vous serez chargé(e) de :\n- Conduite de projet : migration ERP\n- Analyse, qualité et intégrité des données\n- Gouvernance des données\n- Documentation et reporting\n- Support et formation des utilisateurs\n- Soutien sur l'administration des outils métier du département\n\nVotre profil\nDe formation bac+5 en informatique, gestion des données (ou équivalent), vous avez une expérience d'au moins 5 ans dans la gestion des données et la migration d'un ERP. Une expérience dans le domaine financier serait un plus.\nVous aurez obligatoirement des compétences techniques :Maîtrise des outils de gestion de données (ETL, SQL, etc.)Connaissance approfondie des systèmes ERP (SAGE, CEGID, Oracle, Microsoft Dynamics, etc.)Expérience avec des outils de data quality et de data gouvernanceExcel avancé\nCes fonctions nécessitent d'excellentes capacités d'analyse et de résolution de problèmes ainsi que de bonnes compétences en gestion de projet et en coordination d'équipes pluridisciplinaires.\nEnfin, autonome, rigoureux(se) et organisé(e), vous avez une bonne aptitude à communiquer efficacement avec des interlocuteurs variés et un vrai sens de la pédagogie.\n\nA propos de nousAkkodis, est un acteur mondial de l'ingénierie et de l'IT et un leader dans la smart industrie. Nous accompagnons nos clients dans leurs projets de transformation digitale via 4 lignes de service : Consulting, Solutions, Talent et Academy. Akkodis est un partenaire technologique de confiance pour ses clients à l'échelle internationale. Nous co-créons et nous imaginons des solutions de pointe pour répondre aux défis majeurs de notre société, qu'il s'agisse d'accélérer la transition énergétique et de développer la mobilité verte, ou encore de construire des approches centrées sur les utilisateurs.\nDotés d'une forte culture de l'inclusion et de la diversité, nos 50 000 experts en IT et en ingénierie, présents dans 30 pays, allient les meilleures compétences technologiques à une connaissance transverse de toutes les industries pour façonner un futur plus durable. Nous sommes passionnés par l'idée d'inventer ensemble un avenir meilleur.\nAkkodis Talent est la ligne de service d'Akkodis en France qui combine tout le savoir-faire en termes de recrutement du groupe Adecco avec l'expertise technologique d'Akkodis. Les équipes d'Akkodis Talent répondent aux enjeux RH de leurs clients en les accompagnant sur leurs projets de recrutement temporaire via l'intérim ou CDD, ou permanents via des recrutements en CDI.\nAkkodis Talent est une marque du groupe Adecco",
        "title": "Other",
        "skills": {
            "DataBase": [
                "SQL"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2734933",
        "company": null,
        "location": "Marseille",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 40000,00 Euros",
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Randstad Search, Cabinet Conseil en Recrutement et Approche directe, intervient dans la recherche et l'évaluation des profils Middle et Top Management. Le cabinet est présent dans les principales métropoles françaises.\nLes consultants du Pôle Informatique & Télécommunications mettent à votre service leur expertise métier pour vous accompagner au mieux dans votre évolution professionnelle. Rejoignez une aventure professionnelle exceptionnelle au cœur de l'innovation digitale e...",
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nVotre mission:\nEn tant que membre clé de la DSI, votre rôle ne se limite pas à intégrer des données, mais à sculpter l'avenir de l'entreprise !\nVéritable architecte des flux de données, vous contribuez à l'évolution constante de l'entrepôt de données.\nVos responsabilités :\n- Analyser avec finesse les besoins fonctionnels et techniques pour développer des processus d'intégration innovants.\n- Participer à la modélisation et à l'enrichissement de l'entrepôt de données en créant des rapports et des dashboards\n- Être le gardien de la bonne exécution des flux\n- Intervenir en cas de problème\n- Assurer une veille constante et proposer des solutions innovantes.\n- Comprendre les besoins des différents services de l'entreprise et proposer des solutions qui correspondent à leurs attentes.\n- Développer et modifier des rapports d'analyses BI\n- Contribuer à l'optimisation des performances des données et à l'intégrité physique des banques de données.\n- Participer activement à l'architecture et au Design en collaboration avec les membres de la DSI\nDescription du profil :\nLe profil idéal :\n- vous êtes issu(e) d'une formation d'ingénieur, d'université ou équivalent\n- vous bénéficiez d'une expérience d'au moins 2 ans dans le domaine de la BI\n- vous appréciez le travail en équipe et faites preuve de rigueur et d'organisation\nCompétences techniques requises:\n- Maîtrise de la suite Microsoft BI (SSAS/SSIS/SSRS/MDS)\n- Expertise du langage SQL (Oracle, SQL Server, PostgresSQL)\n- Modélisation des bases de données\n- Capacité à réaliser des petits développements en C#\nPostulez dès maintenant et rejoignez une équipe visionnaire qui repousse constamment les frontières de l'innovation ! ¿¿\nCDI - Marseille",
        "title": "Other",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DBMS": [
                "SQL Server"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2725882",
        "company": null,
        "location": "MOUANS SARTOUX 06",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 45000,00 Euros à 55000,00 Euros",
            "Experience": "3 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Expectra, leader en France de l'intérim spécialisé et du recrutement en CDI de cadres et agents de maîtrise.\nLes consultants du Département Informatique & Télécoms vous proposent des opportunités de carrière. Nous recherchons pour le compte de notre client acteur du domaine de la santé, un ingénieur data en CDI, basé à Mouans Sartoux.",
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nEn tant qu'Ingénieur Data spécialisé dans la santé, vous concevrez, développerez et maintiendrez des solutions d'ingénierie de données pour l'analyse de données biomédicales. Votre rôle central consistera à exploiter les données pour soutenir la recherche, l'amélioration des soins de santé et l'innovation.\nMissions principales :\n- Conception et développement de solutions pour collecter, stocker et analyser des données de santé.\n- Gestion efficace de données sensibles de santé en garantissant la confidentialité et l'intégrité des données.\n- Collaboration avec des professionnels de la santé pour répondre à leurs besoins en matière de données.\n- Utilisation d'outils d'analyse avancés pour extraire des informations significatives à partir de grands ensembles de données.\nDescription du profil :\nDe formation Bac+5 dans l'ingénierie de la data, vous disposez de 5 ans d'expérience, idéalement dans le secteur de la santé.\nUne expérience significative avec l'outil Qlik sense est appréciée.",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2719544",
        "company": null,
        "location": "Vannes",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "Intérim",
            "Salary": null,
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "Randstad vous ouvre toutes les portes de l'emploi : intérim, CDD, CDI. Chaque année, 330 000 collaborateurs (f/h) travaillent dans nos 60 000 entreprises clientes. Rejoignez-nous !\nVotre agence Randstad, spécialisée dans les métiers de l'assistanat, de la comptabilité et de la gestion, vous offre de nombreuses opportunités d'emploi et vous accompagne tout au long de votre carrière. Dans un contexte de fort développement et de transformation digitale de sa production (intégrati...",
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nMissions du poste\nRéférentiels produits\n- Détection, création, classification et qualification de codes produits\nRéférentiels pharmacies :\n- Mise à jour, croisement, enrichissement des données de pharmacies d'officine\nCompréhension et documentation des Référentiels :\n- Contrôle de données\n- Maitrise du contenu\n- Spécifications contenues (règles automatiques, requêtes, etc.)\nDocumentation des processus :\n- Rédaction / mise à jour d'instructions\n- Tenue à jour des reportings sur l'activité du Département\nDescription du profil :\nIssu(e) d'une formation de type bac +5 en gestion de base de données/BI, vous avez une expérience réussie d'a moins 2 ans.\nCompétences demandées:\n- Gestion de bases de données\n- Maîtrise avancée des outils SQL SERVER (essentiel)\nQLIKSENSE\nPack office (excel, Powerpoint, access) Essentiel\nVous avez un esprit d'analyse et une organisation personnelle\nLe petit + Statistiques/Concepts cartographiques",
        "title": "Other",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DBMS": [
                "SQL Server"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2710853",
        "company": "LABORATOIRES THEA ",
        "location": "Puy-de-Dôme",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "6 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Fabrication de produits pharmaceutiques de base",
            "company_size": "Notre motivation, c'est avant tout l'innovation. Théa ce sont des valeurs et une ambition partagées avec nos équipes pour nous permettre d'être aujourd'hui le premier laboratoire indépendant en Europe spécialisé dans l'ophtalmologie. Basé à Clermont Ferrand, présent dans plus de 75 pays, avec 35 filiales dans le monde, nos 1.800 collaborateurs mobilisent toutes leurs compétences pour la recherche, le développement et le rayonnement de nos produits à travers le monde.",
            "turnover_in_millions": null
        },
        "description": "En rejoignant l'équipe de Xavier, Responsable Applicatif, vous garantissez la maitrise et l'organisation des données d'entreprise.\n\nPour se faire, vos missions principales seront les suivantes:\n- Vous organisez la transversalité, la mutualisation, le partage et la sécurité des data du groupe à travers différentes techniques et solutions de traitement, d'analyse et de consolidation\n- Vous modélisez les données, formulez des standards et principes directeurs, notamment réglementaires\n- Vous recensez, et maintenez la cartographie des données de référence locales comme mondiales et de leurs flux dans le système d'information\n- Vous rédigez le volet data des dossiers d'architecture des nouvelles solutions d'entreprise mises en place\n- Vous participez à l'acculturation des utilisateurs aux différentes solutions pour une exploitation efficiente et éthique des données.\nVous disposez d'une expérience réussie dans le domaine des systèmes d'information et notamment d'au moins 5 ans dans un poste similaire.\nVous avez une expérience dans l'industrie pharmaceutique / vous connaissez le cycle de vie du médicament ? C'est un plus !\nVous maitrisez l'administration et la gestion de données, et les notions de PIM, DAM, MDM vous sont familières.\nVous êtes reconnu pour votre rigueur, votre capacité à convaincre et à faire adhérer.\nVous êtes à l'aise dans le pilotage de projets et avez le sens du relationnel.\n\nCe poste évoluant dans un contexte international, vous maîtrisez l'anglais.\nVotre rémunération : fixe sur 13 mois + bonus + participation + intéressement\n\nVous bénéficiez aussi d'avantages comme :\n\n * Une carte tickets restaurant\n * Des Chèques Emplois Services Universels pour financer des prestations de services à la personne (garde d'enfant, ménage, travaux, etc.)\n * 6 jours de télétravail par mois\n * Un accompagnement à la mobilité personnalisé en cas de déménagement\n\nEt également :\n\n * Un séminaire d'intégration collectif : une semaine pour faire la connaissance de votre « promo » et tout savoir de Théa\n * Des rencontres individuelles et collectives avec les membres de la Direction.\n * Un plan de formation individualisé avec possibilités de cours de langues et de formations métiers tout au long de l'année.\n * Un suivi de carrière régulier et personnalisé avec de nombreuses opportunités professionnelles en interne.\n * De nombreux évènements internes : réunions du personnel trimestrielles, conférences, rencontres, festivités, .. pour n'en citer que quelques-uns.\n * La possibilité de partir en mission humanitaire via la Fondation Théa.\n * Un environnement de travail moderne et agréable.\n * Un accès aux activités sportives et culturelles de la région.",
        "title": "data architect",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2702424",
        "company": null,
        "location": "Le Bar-sur-Loup",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Au quotidien, vos missions :\n- Élaborer et mettre en oeuvre des politiques de gouvernance des données.\n- Coordonner avec les équipes techniques et les parties prenantes métier.\n- Assurer la conformité aux réglementations en matière de protection des données.\n- Développer des normes de qualité des données et des processus de gestion.\n- Développer une culture data et collaborer avec les différentes parties prenantes.\n- Gérer certains projets liés à la gouvernance des données de bout en bout, contribuez à d'autres.\n- Participer activement à la réorganisation de l'équipe data au sein de l'IT, en étant force de proposition sur la structure organisationnelle, les processus opérationnels et les normes de travail.\n- Proposer des solutions innovantes pour la transformation de l'entreprise autour de la donnée, y compris la définition des rôles et des responsabilités, la sélection d'outils appropriés et la création de processus conformes aux objectifs de gouvernance des données.\n- Jouer un rôle opérationnel en apportant une vision data aux projets de transformation de l'entreprise sur l'identification des impacts et sur les bonnes pratiques d'usage des données.\nProfil :\n- De formation supérieure Bac +5 avec une spécialisation Data, vous avez une première expérience réussie sur la Data et idéalement sur des sujets de data gouvernance.\nUne certification DAMA (Data Management Associates Int) serait un plus.\n- Vous avez de solides connaissances des bonnes pratiques en matière de gouvernance et de qualités des données, ou de mise en oeuvre de référentiels\n- Vous disposez de bonnes connaissances des solutions technologiques autour du data management et de la gouvernance des données (Data catalog, MDM, DQM)\n- Vos qualités de leadership, de coopération, votre aisance relationnelle permettent d'assurer l'adhésion des métiers aux activités de data gouvernance.\nVous êtes à l'écoute, force de proposition.\nVotre capacité à travailler en équipe transverse est avérée.\n- Vous savez gérer des projets data transverses y compris en mode agile.\nCompétences linguistiques :\nAnglais niveau B2\nType de contrat :\nContrat à durée indéterminée.\nLocalisation du poste :\nFrance 06 - Le Bar sur Loup (siège social)\nCompétence linguistique :\nAnglais Intermédiaire",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2700557",
        "company": "GROUPE ATLANTIC ",
        "location": "Vendée",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des sièges sociaux",
            "company_size": "REJOIGNEZ-NOUS !\n\nVous intégrez le siège administratif du GROUPE ATLANTIC, basé à La Roche-sur-Yon (85), où sont regroupées les différentes fonctions support.\n\nIntégrer le GROUPE ATLANTIC c'est :\n\n-  Rejoindre un Groupe qui fait progresser ses collaborateurs et leur permet de s'épanouir au quotidien dans leur mission.\n\n-  Intégrer des équipes à l'état d'esprit positif et convivial où l'on sait travailler sérieusement sans se prendre au s...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Consultant IT SAP S4 Master Data H/F\nDESCRIPTION : Vous souhaitez travailler sur des solutions leaders du marché ?\n\nBon communicant, vous aimez être en contact direct avec les équipes métiers ?\n\nRigoureux, vous avez une réelle appétence pour le traitement des données ?\n\nAlors, intégrez l'équipe de Tangi en tant que Consultant IT SAP S4 Master Data (f/h) !\n\nVous êtes l'interface entre les équipes métiers (équipe Master Data, Business Process Owners) et les équipes techniques de la DSI du Groupe.\n\n VOTRE CHALLENGE\n\nEn tant que référent des outils et process informatiques de gestion SAP S4, vous traitez les données des articles du Groupe (produits finis, pièces de rechange, services, sous-ensembles, matières, pièces de maintenance, consommables, etc.).\n\nVous participez aux déploiements et évolutions de ces outils ainsi qu'à l'intégration des nouvelles entités du Groupe.\n\nConcrètement, vous :\n\n-  Appréhendez, analysez les besoins métiers venant des différents sites du groupe, afin de vous les approprier et de les challenger,\n\n-  Proposez et mettez en oeuvre des solutions techniques de gestion des articles (étude d'impact, nettoyage des données, spécificités fonctionnelles, suivi des BUI, contrôle avec les métiers des données migrées, etc.),\n\n-  Assurez la cohérence des données des articles sur l'ensemble du SI (définition et mise en oeuvre des contrôles de cohérence et des spécifications en fonction des règles métier),\n\n-  Garantissez le process de mise en oeuvre des évolutions (identification des tests unitaires, rédaction des scénarios, analyse d'impact, mise en production, préparation du cutover),\n\n-  Assurez le support post-démarrage et la transmission aux équipes dédiées une fois la solution en production (support N3 en tant qu'expert sur le long terme).\n\nPour accompagner au mieux les déploiements et évolutions, vous vous déplacez régulièrement sur les différents sites du Groupe en France et à l'international.\n\nCE QUE NOUS VOUS OFFRONS\n\nUn poste en CDI basé à La Roche-sur-Yon (85) ou à Nantes (44)\n\nDes avantages rémunération : participation, intéressement\n\nTélétravail partiel possible\nPROFIL : VOUS ETES LE CANDIDAT IDEAL SI\n\nDe formation supérieure, vous justifiez d'une expérience d'au moins 3 ans sous SAP S4 (idéalement sous le module MM). Les articles étant au centre du SI du Groupe, vous comprenez les flux d'information qui leur sont liés dans les briques du SI : ERP, CRM, PIM, MDM, PLM, portails web, etc.\n\nAu-delà de ces connaissances techniques, vous avez développé une compréhension des enjeux et flux métiers associés.\n\nVous savez faire preuve d'adaptabilité pour répondre aux nombreux projets que vous devez traiter simultanément. Organisé, vous faites évoluer vos plannings de projet en fonction des priorités et contraintes que vous rencontrez. Votre curiosité vous permet de rentrer rapidement dans les sujets et de mieux les comprendre. Résolument tourné vers l'amélioration continue, vous êtes force de proposition afin de présenter des alternatives à vos interlocuteurs.\n\nVous recherchez un poste avec une dimension internationale et êtes à l'aise en anglais à l'oral et à l'écrit.\n\nPostulez vite ! Nous avons hâte de vous rencontrer !\n\nRef : zd3zhbi4uj",
        "title": "consultant data",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2700247",
        "company": null,
        "location": "SARAN 45",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Chez Sephora, nous inspirons nos clients, nous responsabilisons nos équipes et nous les aidons à devenir la meilleure version d'eux-mêmes. Nous créons un environnement où les personnes sont valorisées et où les différences sont célébrées. Chaque jour, nos équipes à travers le monde donnent vie à notre raison dêtre : changer le regard du monde sur la beauté, en révélant lextraOrdinaire en chacun de nous.\nNous sommes unis par un objectif commun : réimaginer le futur de la beauté.\nVous excellerez et vous épanouirez dans ce poste si vous êtes prêt à\n- Gérer la base articles/fournisseurs sur un périmètre mondial : 30 pays, plus de 100 000 articles, près de 500 marques\n- Créer et mettre à jour les données du référentiel produit (qualité, cohérence, consolidation, exhaustivité), apporter les corrections nécessaires et mettre en œuvre des contrôles automatisés avec les datas model définis\n- Proposer des améliorations sur les outils, les process, la visualisation de la donnée\n- Garantir la qualité de l'information par la mise en place de procédures et d'outils de contrôle de données\n- Former et assurer un support technique et auprès des collaborateurs du siège et des pays\n- Collaborer avec différentes équipes (Category Managers, Planners, CRM, Achats, Transport, Logistique, Finance, Informatique, et leurs antennes dans les pays) afin de récolter toutes les informations utiles au système d'information et aux outils de l'enseigne\nNhésitez plus à postuler si vous avezou si vous êtes\n- De formation Bac+2 minimum\n- Un esprit dinitiative, de laisance relationnelle\n- Une très bonne communication à lécrit et à loral\n- Rigoureux et organisé\n- Une bonne maitrise de langlais\n- Une bonne maitrise dExcel\n- La connaissance de SAP est un plus, une première expérience en gestionnaire de données également\nChez Sephora, vous apprécierez...\n- Les collaborateurs. Vous serez entouré déquipes talentueuses avec lesquelles vous serez fier de collaborer.\n- L'apprentissage. Nous investissons dans la formation de nos équipes. Vous continuerez à évoluer et à développer vos compétences grâce à des plans de carrière personnalisés.\n- La culture. En tant que leader de la distribution sélective de produits de beauté de prestige au sein de la famille LVMH, notre impact est mondial. L'innovation est dans notre ADN et, chez Sephora, les 40 000 collaborateurs répartis sur35 marchés et 3 000 magasins, sont unis par un objectif commun : réimaginer le futur de la beauté.\nVous pouvez laisser libre cours à votre créativité, car nous avons un esprit disruptif. Vous pouvez apprendre et évoluer, car nous vous donnons les moyens de révéler le meilleur de vous-même. Vous pouvez être vous-même, car vous êtes ce qui nous rend uniques. C'est l'avenir de la beauté. Réimaginez votre futur, chez Sephora.\nSephora est fière d'être un lieu de travail prônant légalité des chances pour tous. Nous ne pratiquons aucune discrimination en matière de recrutement, d'embauche, de formation ou encore dévolution de carrière.\nNous célébrons la diversité et nous nous engageons à créer et à favoriser un environnement inclusif pour tous.\nAt Sephora we inspire our customers, empower our teams, and help them become the best versions of themselves. We create an environment where people are valued, and differences are celebrated. Every day, our teams across the world bring to life our purpose: to expand the way the world sees beauty by empowering the ExtraOrdinary in each of us.\nWe are united by a common goal - to reimagine the future of beauty.\nYou will excel and enjoy this position if you are ready to actively handle the following missions:\n- Manage articles/ Suppliers database on a worldwide scope :30 countries, more than 100000 articles, around 500 brands\n- Manage and update product classification data(quality, consistency, consolidation,completeness), bring needed corrections and implement automatized controls with the defined data model\n- Suggest enhancements on tools, processes and data visualization\n- Ensure information quality implementing data control processes and tools\n- Train and bring technical support to headquarters and countries business partners\n- Collaborate with different teams (category Managers, Planners, CRM, Pucharsing..) in orders to collect all information for the IT system with the company tools\nDo not hesitate to apply if you have\n- Bachelor degreeminimum\n- Logical thinking, fast learner, focused and action driven\n- Ability to work in fast-paced, often-changing environment and consistently deliver to tight deadlines\n- Strong problem solving & quantitative & qualitative data analysis skills\n- Team player with strong verbal & written communication skills\n- Profici",
        "title": "Other",
        "skills": {
            "Collaboration": [
                "Teams"
            ],
            "EnSoftSkils": [
                "Problem Solving",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2745425",
        "company": null,
        "location": "LES ULIS 91",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Safran est un groupe international de haute technologie opérant dans les domaines de la propulsion et des équipements aéronautiques, de l'espace et de la défense. Implanté sur tous les continents, le Groupe emploie plus de 92 000 collaborateurs pour un chIntégré(e) à la Business Unit On Board & Testing, vous êtes le/la responsable technique du développement de calculateurs embarqués hautement durci permettant l'acquisition, la transmission et l'enregistrement de données dans l'avion : Enregistreur de vol (boite noire), enregistreurs de mission, boitiers de commande, systèmes vidéo, calculateurs cybersécurité.). Vous êtes donc le principal point de contact technique du projet.\n\nVous travaillez pour cela en étroite relation avec le client, le chef de projet et les différentes équipes métiers (électronique, FPGA, logiciel embarqué, validation fonctionnelle, bureau d'études (mécanique & qualification environnementale), méthodes industrielles).\n\nDans ce cadre, vous prendrez en charge la coordination technique de la conception, du développement et de la qualification complète du produit.Titulaire d'un diplôme d'ingénieur généraliste ou à dominante électronique / télécommunications, vous disposez d'une expérience professionnelle d'au moins 5 ans avec une première expérience dans des fonctions similaires, acquise au sein d'une entreprise industrielle de haute technologie.\nVous possédez de bonnes compétences en conception de produits électroniques embarqués et en pilotage d'équipes techniques, ainsi que de bonnes connaissances en électronique et FPGA.\nDes connaissances des standards aéronautiques serait un plus.\nAutonome, dynamique et rigoureux(se), vous démontrez de bonnes aptitudes au travail d'équipe.\nVous êtes à l'aise dans vos contacts client, avez une bonne communication et possédez un bon esprit d'analyse et de synthèse, ainsi qu'une bonne dose de créativité afin résoudre les problèmes techniques.\nUn bon niveau d'anglais est souhaité dans le cadre de ce poste.\n\nUne très belle opportunité à saisir pour un candidat ayant l'ambition de vivre l'ensemble du cycle de mise sur le marché de nouveaux produits exigeants, dans un contexte pluridisciplinaire, avec des clients de renom.",
        "title": "data architect",
        "skills": {
            "Automation": [
                "Chef"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2712610",
        "company": "MICHAEL PAGE ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 55000,00 Euros à 60000,00 Euros",
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des marchands de biens immobiliers",
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Directement rattaché au Directeur de la Gestion Locative, le Responsable de l'Analyse des Données fiabilise, produit et analyse les données nécessaires à l'optimisation du fonctionnement et au développement de la stratégie de la direction.\nDans l'objectif d'améliorer la qualité des données, vous définissez, à destination des Managers, des règles de gestion ; vous réalisez des outils de suivi et de contrôle de données saisies dans l'outil TEGIA et participez à la réalisation de procédures et de modes opératoires. \nEn tant qu'expert des données de la direction de la gestion locative, vous avez un rôle de support auprès des métiers pour les aider au pilotage de leur activité (notamment pour la gestion en flux des attributions, l'analyse des données OPS, l'analyse des charges par la création d'un observatoire). Ainsi, vous produisez des statistiques diverses et les restituez sous forme de tableaux et graphes divers.\nPour assurer le volet stratégique d'aide à la décision du poste vous collectez, organisez et exploitez les données en direction du conseil d'administration et des acteurs institutionnels du logement social : ANCOLS, APUR, CGLLS... tout en assurant une veille technologique pour identifier des solutions de gouvernance de la donnée.\nPassionné par les chiffres et leur analyse, vous maîtrisez les règles de gestion et de structuration des bases de données.\nVous savez les exploiter et les restituer de manière claire et pertinente.\nActeur de l'amélioration continue des données produites de la direction de la gestion locative, vous avez le sens de l'écoute pour comprendre les difficultés des opérationnels tout en étant force de proposition pour accompagner le changement sur le long terme.\nIdéalement, vous êtes issu du secteur du logement social.",
        "title": "Other",
        "skills": {
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2712191",
        "company": "PAGE PERSONNEL ",
        "location": "FRANCE",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 30000,00 Euros à 350000,00 Euros",
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Mécanique industrielle",
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Vos missions : \n * Effectuer des analyses chimiques et organoleptiques sur les matières premières, les compositions intermédiaires et les produits finis,\n * Assurer la conformité des produits aux spécifications et aux normes de qualité internes et internationales,\n * Utiliser et entretenir les équipements de laboratoire (chromatographie, spectrométrie, etc.),\n * Rédiger des rapports d'analyse et documenter les résultats de manière précise et détaillée,\n * Collaborer avec les équipes de production et de développement pour résoudre les problèmes de qualité,\n * Participer à la validation des méthodes analytiques et à l'amélioration continue des processus de contrôle qualité,\n * Assurer le respect des bonnes pratiques de laboratoire et des procédures de sécurité.\n* Formation Bac +2 en chimie, biochimie minimum,\n * Expérience en laboratoire de contrôle qualité, idéalement dans le secteur des parfums, des arômes ou des cosmétiques,\n * Connaissance des techniques analytiques courantes (HPLC, GC, spectrométrie, etc.),\n * Sens aigu de l'observation, rigueur et précision,\n * Excellentes compétences en communication et capacité à travailler en équipe,\n * Bonne maîtrise des outils informatiques de laboratoire (LIMS, logiciels de traitement de données),\n * Maîtrise de l'anglais technique est un plus.\nPoste également ouvert aux candidats en situation de handicap.",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2703905",
        "company": "THALES LAS FRANCE SAS ",
        "location": "Essonne",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "10 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Chez Thales, nous sommes fiers de travailler ensemble pour imaginer des solutions innovantes qui contribuent à construire un avenir plus sûr, plus vert et plus inclusif. Un avenir de confiance. Mais ces technologies ne viennent pas de nulle part. L'intelligence humaine est le moteur derrière la technologie qui fait la renommée de Thales. Les projets que nous conduisons sont complexes et nos clients exigeants. Pour répondre aux besoins actuels et futurs de nos clients, nous maîtrisons plus d'une centaine de disciplines, de l'optique à la physique quantique, du traitement du signal à la connectivité et à l'intelligence artificielle. Rejoindre Thales, c'est repousser les limites de la technologie et la mettre au service du progrès et du développement durable de nos sociétés. C'est donc être au cœur d'une formidable aventure technique. Une attention portée à l'équilibre des collaborateurs au service de leur réussite. C'est pourquoi, notamment, nous nous efforçons de créer un environnement de travail accueillant et d'accorder la flexibilité nécessaire à l'équilibre entre vie professionnelle et vie personnelle. Nous savons que cet équilibre est essentiel à votre épanouissement et à la réussite des projets que nous vous confierons. Des parcours professionnels riches. Chez Thales, nous jouons collectif. Ce qui signifie travailler en équipe, côtoyer des experts et donc apprendre et développer ses compétences en permanence tout en faisant bénéficier le Groupe de son savoir-faire. C'est aussi la possibilité d'évoluer, de changer de fonction ou d'activité, voire de pays.\n    QUI SOMMES-NOUS ?\n    L'activité Systèmes terrestres et aériens conçoit des systèmes, des équipements, des capteurs et des services pour le contrôle du trafic aérien civil et militaire, la défense aérienne ainsi que le combat naval et terrestre.\n    A 20mn du cluster Paris-Saclay, le site de Limours réunit plus de 900 collaborateurs travaillant de la conception des solutions à la recette avec les clients, en passant par la production, des radars de surface. Ce site a connu ces dernières années de grandes évolutions et continue à s'adapter aux besoins des clients en termes de surveillance du ciel et de zones sensibles.\n    QUI ETES-VOUS ?\n     * De formation ingénieur ou équivalent, vous avez une expérience confirmée en architecture logiciel et/ou ingénierie des systèmes logiciels ?\n     * On vous reconnait une capacité à dynamiser les équipes ?\n     * Votre flexibilité et ouverture d'esprit vous permettent d'aboutir à des compromis dans vos négociations ?\n     * Vous avez une bonne capacité d'analyse et de méthode dans l'approche des problèmes ?\n    CE QUE NOUS POUVONS ACCOMPLIR ENSEMBLE :\n    Rattaché(e) au centre de compétences Radar Embedded Processing (REP) au sein du Domaine Surface Radar, vous êtes en charge de l'architecture complète d'un traitement numérique pour un des radars du portfolio du Surface Radar.\n    En nous rejoignant, vous vous verrez confier les missions suivantes :\n     * Définir l'architecture de la solution numérique complète, allouer les fonctions, définir les interfaces des produits à développer,\n     * Allouer les fonctionnalités logicielles du système complet aux sous-ensembles numériques (PCs, FPGA, DSP), en accord avec l'ingénierie radar et les responsables des sous-ensembles,\n     * Gérer les risques et opportunités techniques ainsi que les actions associées sur un produit avec un historique,\n     * Valider et commenter les documents de spécification logiciels,\n     * Proposer des innovations et participer à l'amélioration continue des méthodes de travail.\n    Vous collaborez avec :\n     * Les équipes d'ingénierie du Business Segment concerné pour appréhender et décliner les besoins,\n     * Les équipes REP, qui développent les constituants du traitement numérique :\n     + La plateforme matérielle\n     + La plateforme applicative constitué d'OS, de middleware et durcissements associés  \n     + Les logiciels de traitements sur PC (CPU, GPU) ou DPS et/ou FPGA\n     * Les équipes REP, qui intègrent les éléments du traitement numérique avant livraison aux équipes radar,\n     * Les équipes d'intégration radar pour la mise au point système.\n    VOTRE CARRIÈRE CHEZ THALES :\n    Différentes opportunités vous permettront de découvrir d'autres domaines ou sites. Vous pourrez évoluer et développer vos compétences dans différents domaines :\n     * Explorez un espace attentif au développement personnel\n     * Développez vos talents dans un autre domaine du groupe Thales, en découvrant de nouveaux produits, de nouveaux clients, un nouveau pays ou en vous orientant vers une solution plus complexe\n     * Choisissez entre une expertise technique ou un parcours de le",
        "title": "data architect",
        "skills": {}
    }
]