[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2842644",
        "company": null,
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "3 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nEn tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil.\nL'entreprise Sopra Steria recherche activement des profils pour le poste suivant :\nDescription de l'entreprise\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nDescription du poste\nVotre futur environnement de travail :\nAu sein du vertical Services financiers, vous participez à des grands projets de transformations des systèmes d'informations de nos clients bancaires. \nActeur incontournable de l'avant-vente jusqu'à la mise en production, vous intervenez sur un périmètre large, au sein d'un environnement technique innovant. \nSopra Steria investit dans votre parcours professionnel en vous proposant des formations spécialisées (e-learning, présentiel), des parcours de certification et un accès des communautés internes. \nAu travers du collectif TechMe Up, Sopra Steria porte une attention toute particulière au bien-être et à l'épanouissement professionnel des population tech en proposant entre autres : ***Des journées de conférences tech biannuelles internes ***Des accès à des conférences externes ***Des pc « boostés » pour les développements ***Parcours de formation dédié pour nos experts techniques\nVos principales missions sont :***Vous communiquez avec de nombreuses parties prenantes de l'entreprise pour évaluer les besoins et les objectifs de la plateforme Data ***Vous évaluez l'architecture des données et les bases de données actuelles ***Vous recommandez les meilleures pratiques ETL pour l'ingestion des données***Vous faites des recommandations pour la plateforme cible en prenant en compte les usages existants et à venir***Vous mettez en place des architectures data en environnement multicloud/ cloud Hybride ***Vous veillez à l'exploitabilité continue du SI et l'ensemble des aspects de sécurité***Reconnu(e) pour votre expertise, vous participez activement à la montée en compétence des équipes***Enfin, vous assurez une veille technologique DATA et partagez cette connaissance au sein de la DSI et autres Directions\nEnvironnement technologique :\nBases de données Relationnelles et NoSQL,\nCloud (Azure, ou AWS notamment) en particulier leur capacité Data et IA, FinOps,\nTechnologies Big Data (Hadoop, Spark, Kafka, etc.),\nOutils de modélisation : Visio.\nLangages de programmation, Python et Java.\nDevOps & CI/CD : Maven, GitLab, Sonar, Checkmark, .\nQualifications\nVotre profil :\nVous possédez une forte expérience sur les technologies citées ci-dessus, ainsi qu'une réelle force de proposition en portant les sujets techniques ardus, et un comportement proactif pour embarquer l'équipe et le client dans le succès des projets.\nLe travail en équipe sera clé en interaction avec le client et aussi en interne avec une forte qualité pédagogique et d'intégration au sein des multiples équipes projets.\nVous êtes un vrai couteau suisse, permettant de descendre dans la technique sur les sujets ardus (exemplarité vis-à-vis des équipes techniques), tout en gardant du recul, et sachant aussi remonter plus haut au niveau DAT / Roadmap / Stratégie.\nVous êtes issu(e) d'un Master 2 ou équivalent (Ecole d'Ingénieurs ou Universitaire) et possédez au moins 5 ans d'expérience en tant qu'Architecte DATA, dans des environnements complexes et exigeants.\nInformations supplémentaires\nCe que nous proposons :***Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n* Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n* Un accompagnement individualisé avec un mentor que vous choisissez.\n* Des opportunités de carrières multiples : plus de 50 m",
        "title": "data architect",
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python"
            ],
            "DataBase": [
                "NoSQL"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "CloudComputing": [
                "Azure",
                "AWS"
            ],
            "Other": [
                "DevOps",
                "Cloud",
                "Big Data",
                "CI/CD"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2822882",
        "company": null,
        "location": "Nanterre",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "Profession",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "VISIAN est une société de conseil spécialisée autour de l'innovation, la conception produit, le développement et la data.\n Dans le cadre de nos projets clients, nous recherchons un Architecte Data avec une bonne connaissance de Databricks.\nDans le cadre du développement de leur Data Platform, le client souhaite renforcer son équipe data, challenger son architecture et les aider dans le développement de la plateforme.\nIl doit également avoir connaissance de tous les aspects de l'architecture type modern data plateform : ingestion, chargement, exposition, visualisation \nLe profil doit être en mesure d'interagir avec l'architecture d'entreprise du client, cadrer les enablers globaux, définir les scénarios de mise en oeuvre pour les différentes équipes\nProfil candidat:\nArchitecture d'entreprise de data plateforme \nPérimètres : databricks, data catalogue, IHM spécifiques, dataiku, Denodo, datavisualisation et intégration avec le collaboratif Microsoft",
        "title": "data architect",
        "skills": {
            "BigData": [
                "Databricks"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2781623",
        "company": "FINDYOURSTAFF ",
        "location": "Rhône",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "Créée en 2008, la société TYREDATING (filiale du groupe MICHELIN) est un fournisseur de solutions et de services digitaux pour l'univers de l'automobile.\n\nTYREDATING est adhérent de la French Tech One Lyon St Etienne (www.lafrenchtech-onelse.com).\n\nEn 2020, TYREDATING a été distinguée comme étant l'une des « Top 10 companies for retail Tech » publié par CIO Outlook.\n\nAprès un début d'aventure passé sur la colline de la Croix-Rousse, la société s...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Architecte Data Sénior H/F\nDESCRIPTION : Dans le cadre du développement de notre pôle Data Driven Performance, nous recherchons un(e) Data Architecte Senior H/F.\n\nIntégré(e) à l'équipe Performance et en lien constant avec les équipes E-Commerce, vous concevrez une architecture de DataWarehouse permettant de répondre à nos besoins et ceux de nos clients internationaux en matière de Business Intelligence.\n\nResponsable d'une équipe composée de 3 développeurs PowerBI et d'1 Data Engineer, votre mission s'articule autour de 3 axes majeurs :\n-  Coordonner l'activité du pôle Business Intelligence, sous la responsabilité du Directeur de la Business Unit Performance,\n-  Assurer la création et les évolutions des solutions de BI et de reporting,\n-  Piloter le déploiement des infrastructures data et des processus de travail.\n\nDans ce cadre, vous serez notamment en charge de :\n-  Accompagner les clients (internes et externes) dans l'expression et l'analyse de leurs besoins,\n-  Conseiller les clients dans la collecte et l'analyse de leurs données,\n-  Identifier les sources de données et évaluer leur qualité,\n-  Évaluer l'architecture et les bases de données actuelles,\n-  Concevoir l'architecture d'hébergement cible de ces données au sein d'un DataWarehouse permettant leur usage par des outils de BI et la génération des rapports attendus,\n-  Créer les spécifications décrivant cette architecture (schémas des flux de données, modélisation des données et wireframes des interfaces utilisateurs),\n-  Optimiser le fonctionnement du DataWarehouse (temps de réponse des requêtes, coûts)\n-  Garantir la protection des données contenues dans le DataWarehouse et le respect de réglementations telles que le RGPD.\n\nVous évoluerez au sein de l'environnement technique suivant :\n\nBDD : MySQL, PostgreSQL, SQL Server, MongoDB\n\nScripts : Python et Java\n\nETL/ELT : Talend, Azure Data Factory\n\nSolutions BI : Power BI et Looker\n\nClouders : AWS, Azure et GCP\n\nEntrepôts de données : Amazon Redshift et Google BigQuery\nPROFIL : Idéalement diplômé(e) d'une formation supérieure type école d'ingénieur ou Master 2 universitaire/équivalent, en spécialisation Data.\n\nVous justifiez d'une expérience d'au moins 5 ans post-diplôme dont à minima 2 ans en tant que Architecte Data.\n\nNotre futur(e)Architecte Data sera :\n-  Reconnu(e) pour son esprit d'analyse,\n-  Curieux(se) et force de proposition pour accompagner les métiers dans la transformation de leur activité,\n-  Rigoureux(se) et précis(e),\n-  Autonome dans la conduite de ses missions tout en rendant compte de façon transparente de leur état d'avancement,\n-  En capacité de travailler en équipe et de fédérer autour d'objectifs communs.\n\nLes Must Have :\n-  Compétences techniques dans la définition d'architecture en médaillon et la modélisation des données (UML),\n-  Expérience managériale,\n-  Anglais professionnel.",
        "title": "data architect",
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python"
            ],
            "DataBase": [
                "SQL",
                "MongoDB"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure",
                "AWS",
                "GCP"
            ],
            "DBMS": [
                "SQL Server",
                "BigQuery",
                "PostgreSQL",
                "MySQL"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2781027",
        "company": "SOPRA STERIA ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Sopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technolog...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Architecte Data Transverse Dcoe - France H/F\nDESCRIPTION : Le Data Center of Excellence Sopra Steria (DCoE), entité transverse du pôle France, est au coeur de l'accompagnement et de la transformation Data / IA de nos clients.\n\nConvaincu que la Data est le moteur d'un socle industriel évolutif et durable, construit pour répondre aux enjeux buisness, nous travaillons sur toute la chaine afin d'apporter de la valeur à nos clients sur tous les niveaux (métier, IT, CxO) en lien avec nos équipes conseils et delivery.\n\nLe DCOE regroupe les expertises technologiques et méthodologiques sur toute la chaine de valeur Data : de la stratégie de transformation, à la mise en place d'usage d'IA au quotidien, en passant par la gouvernance et les architectures Data Cloud et on premise.\n\nEnvironnement de travail\n\nEn tant qu'Architecte Data vous intégrerez notre centre d'excellence Data, ce qui vous permettra d'intervenir auprès de divers clients dans des secteurs d'activités variés (Banque, Assurance, Secteur Public, Télécom, Média, Jeux, Industrie et Services) sur l'ensemble du territoire Français. Nous intervenons en appuis des équipes delivery, lors de la phase de prospection, d'avant-vente et de réalisation des projets.\n\nVous travaillerez en priorité sur les sujets d'architecture Data, tout en intégrant les concepts de de data gouvernance, de data catalogue, gestion de référentiel, de qualité de donnée et d'industrialisation d'IA.\n\nNous travaillons en partenariat avec les éditeurs phares du marché, ainsi qu'avec les Hyperscaler.\n\nVos missions\n-  Elaboration d'architectures optimisées dans un contexte Data (mise en place de plateforme analytique à froid, temps réels, IOT),\n-  Connaissance de briques techniques telles que Datalake, Datawharehouse, MDM, autres outils d'intermédiation (ETL, ESB, API management)\n-  Conception et mise en place des ingestions de données (temps réel, asynchrone, outil d'intermédiation),\n-  Mise en oeuvre des transformations et de la valorisation des données (SQL, Python, Java, Scala)\n-  Connaissance de méthodologie et d'outil autour du DEVOPS en contexte Data\n-  Participation à des ateliers clients de conception et de conseil\n-  Cadrage/AVV, comprendre un RFP, construire une réponse technique (architecture fonctionnelle, technique et logicielle) afin de la soutenir face à un auditoire technico/fonctionnel\n-  Connaissances solides sur l'infrastructure on-premise et ou cloud\n\nSuite à votre prise de poste, vous serez amené(e) à réaliser de l'encadrement d'équipe de développement et participer au delivery de la solution.\n-  Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n-  Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n-  Un accompagnement individualisé avec un mentor.\n-  Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.\n-  Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.\n-  La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».\n-  L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore).\n\nEmployeur inclusif et engagé, notre société oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.\n\nhttps://www.soprasteria.fr/nous-connaitre/nos-engagements\nPROFIL : De formation Bac +5 (ingénieur grandes écoles ou universités), vous justifiez d'une expérience d'au moins trois ans sur un poste d'Architecte Data vous ayant permis d'acquérir de solides compétences.\n\nVous avez une sensibilité particulière sur des sujets Data plus larges (qualité des donnée, référentiels, gouvernance, processus métier) ? Cela sera un véritable atout pour vous adaptez aux différents projets desquels vous serez en charge.\n\nA l'aise avec la prise de parole en public cela vous permettra de présenter et animer des ateliers et réunions autour de solutions d'architecture.\n\nPour finir, vous disposez d'un anglais de niveau B2 nécessaire pour adresser nos clients à l'étranger.\n\nTous nos postes sont ouverts aux personnes en situation de handicap. https://www.soprasteria.fr/nous connaitre/nos engagements\n\nEmployeur inclusif et engagé, Sopra Steria oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, att",
        "title": "data architect",
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python",
                "Scala"
            ],
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "DevOps",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2768751",
        "company": "AKETYS ",
        "location": "Rhône",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Activités spécialisées, scientifiques et techniques diverses",
            "company_size": "AKETYS est un bureau d étude en R&D dans le domaine des transports (aéronautique, automobile et ferroviaire). Nous recrutons des ingénieurs/techniciens en CDI pour participer à des projets innovants.\nNous sommes une entreprise à taille humaine, ce qui nous permet d investir dans le potentiel de chaque salarié, nous accordons une grande importance à la qualité des missions que nous proposons et à l intégration de nos salariés au sein de notre société.",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nVous travaillerez aux côtés de 35 professionnels passionnés sur des projets innovants orientés data, en utilisant des technologies de pointe telles que FastAPI, Dash, et Spark. Votre rôle sera crucial pour guider l'équipe, assurer la qualité des développements, et contribuer à l'orientation technique des projets.\n\nProfil recherché:\n\nExpérience professionnelle :\nMaîtrise de Python et ses librairies\nDéveloppement d'API et dashboards (FastAPI, Dash)\nLeadership technique et gestion d'équipe\nStacks techniques demandées :\nPython (FastAPI, Dash, Pandas, parallelisation, packaging, PyTest)\nSQL (PostgreSQL, Teradata)\nSpark (PySpark et/ou Scala)\nGit, Gitlab CI/CD\nImpératifs : Compétence confirmée en Python, expertise en Spark, et capacité pédagogique",
        "title": "Other",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Scala"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "Pandas"
            ],
            "BigData": [
                "Spark"
            ],
            "DevTools": [
                "Git"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Other": [
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2861767",
        "company": null,
        "location": null,
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Job Description:Le futur est électrique !Rejoignez-nous pour construire ensemble l'avenir passionnant de l'ingénierie des systèmes électriques au sein d'Airbus Helicopters.Vous travaillerez dans une équipe multidisciplinaire et autonome avec pour mission de créer des solutions innovantes pour satisfaire nos clients, dans un environnement de confiance.Cette aventure basée sur l'écoute et l'entraide te permettra de développer ton savoir-faire technique autour des systèmes embarqués au service de l'industrie.Dans un environnement novateur digital à la pointe de la technologie, tu rejoindras un département dynamique en charge de l'intégration des ensembles électriques sur les nouvelles plateformes (Super Puma).Votre environnement de travail :Pôle économique majeur avec l'aéroport Marseille-Provence, Marignane est une ville dynamique du sud-est de la France. Elle est située à proximité des villes d'Aix-en-Provence et de Marseille, qui accueillent une offre culturelle et touristique riche. Proche des plages de la Côte Bleue, elle offre de nombreuses possibilités d'activités nautiques.Parce que nous prenons soin de vous :Avantages financiers: Salaire attractif, accords d'intéressement et de participation, plan d'épargne salariale abondé par Airbus et plan d'actionnariat salarié avec attribution d'actions gratuites sur la base du volontariat.Équilibre vie privée / professionnelle: Des jours de congés supplémentaires pour occasions spéciales et des options de transfert de congés, un comité d'entreprise proposant de nombreuses activités socio-culturelles et sportives et d'autres services.Bien-être / santé: couverture complémentaire des frais de santé et de prévoyance (incapacité, invalidité, décès). Selon le site : centre de services de santé, services de conciergerie, salle de sport, application de covoiturage.Développement individuel: des opportunités d'évolution et des possibilités de formations nombreuses (catalogue de plus de 10.000 e-formations disponibles en libre accès pour développer votre employabilité, certifications, programmes de développement accéléré, parcours expert, mobilité nationale et internationale).Chez Airbus, nous vous aidons à travailler, à vous connecter et à collaborer plus facilement et de manière plus flexible. Partout où cela est possible, nous favorisons la flexibilité dans nos modes de travail afin de stimuler l'esprit d'innovation.Vos challengesTa mission consistera à étudier l'architecture Electrique du Système d'interconnexion (EWIS) pour un Customization dans un environnement DMU (Digital Mock Up) afin que la sécurité et la fiabilité de nos hélicoptères soient assurées.Tâches et responsabilités :Vous serez responsable des activités principales suivantes :·       Elaborer et valider les exigences de l'EWIS en tenant compte du cycle de vie complet de l'EWIS d'un Contrat.·       Concevoir et définir l'architecture de l'EWIS en tenant compte des fonctions à remplir et des exigences (contraintes)d'un Contrat.·       Piloter la modélisation du système en utilisant les méthodes et outils de modélisation appropriés.·       Diriger l'analyse (analyse des caractéristiques et des performances).·       Effectuer une analyse de compromis afin de sélectionner la meilleure architecture EWIS répondant aux exigences du Contrat.·       Valider l'architecture (en utilisant par exemple des techniques d'intégration virtuelle si nécessaire).·       Définir et gérer les exigences en matière d'interfaces.·       Diriger la vérification de l'implémentation EWIS et de ses interfaces, sur le système réel ou virtuel.·       Gérer l'analyse d'impact de toute demande de changement de conception pendant tout le cycle de vie du produit.",
        "title": "data architect",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2850421",
        "company": "OTTEO ",
        "location": "FRANCE",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 35000,00 Euros à 45000,00 Euros",
            "Experience": "2 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "ET SI VOUS DEVENIEZ CONSULTANT CHEZ NOUS ?\n \nMais d?abord, c?est quoi un consultant ? Evidemment, c?est un collaborateur qui accompagnera nos clients dans la réalisation de leurs projets innovants. Mais être consultant chez OTTEO, c?est aussi être un ambassadeur, qui participera à l?évolution et à la croissance de la société !\n \nVotre 1er projet\n \nVous accompagnerez notre client spécialisé dans le développement et de la conception de chauffe-eau électriques et thermodynamiques, situé en Vendée (85).\nRattaché(e) au responsable du bureau d?études, vous assurez la conception sur CREO de produits de moyenne et de grande série.\n \nVos missions :\nConception et mise en plan, chaîne de cote sur types de pièces variées en Tôlerie fine, plasturgie (plastiques, PSE), filerie, carton,\nAssemblage 3D\nHomologation des pièces par rapport d?homologation\nSuivi de présérie des produits en développement\nLa cerise sur le gâteau\n \nDes chèques vacances et chèques cadeaux : notre CSE pense à vos petites folies et à vos week-ends prolongés !\nUne carte tickets restaurant (8,5?/jour dont 60% pris en charge par OTTEO) pour vos pauses déj? !\nLa participation aux bénéfices à débloquer immédiatement ou à faire fructifier sur votre PEE\nUne prime liée à votre projet et des primes d?ambassadeurs (cooptation, apport d?affaires?) pour participer au développement de la société\nUne mutuelle prise en charge à 100% pour veiller à votre santé\nUne prévoyance améliorée pour les coups durs\nLa prise en charge à 100% de votre titre de transport. Prenons soin de la planète ! #ISO14001\nDes évènements festifs pour passer de bons moments entre collègues",
        "title": "data architect",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2848887",
        "company": "PREREQUIS ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "Profession",
            "Salary": null,
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Nous sommes à la recherche pour l'un de nos client un responsable des données (H/F).\nContexte de la mission : \nL'objectif de cette mission est de créer un référentiel commun pour notre domaine Service ainsi que pour les initiatives de Tarification et Hors Domicile.\nVous nous aiderez à mettre en ?uvre la stratégie de gestion des données maîtres du groupe, en développant et en mettant en ?uvre des solutions de gestion des données maîtres dans le paysage Business & IT pour le domaine Service ainsi que pour les initiatives de Tarification et Hors Domicile.\nVous nous soutiendrez dans la standardisation des processus de gestion des données à l'échelle de l'entreprise tout au long du cycle de vie des données : de la capture des données au traitement et à l'utilisation à travers les processus commerciaux et le paysage des applications IT.\nVous soutiendrez et guiderez le Responsable des données métier pour mettre en ?uvre les processus de gouvernance des données maîtres et les implémentations de données dans notre solution MDM (Master Data Management). Pour atteindre cet objectif, vous travaillerez en étroite collaboration avec le groupe et les unités commerciales, en particulier avec le département marketing ainsi qu'avec les parties prenantes de l'IT commercial.\nMissions : \nFournir des conseils stratégiques et les meilleures pratiques en MDM pour soutenir les ambitions du domaine de données.\nGuider la définition et le déploiement de stratégies de gouvernance des données, politiques, rôles, responsabilités, processus, contrôles et règles.\nFaciliter les discussions avec les principales parties prenantes pour identifier les principaux processus métiers et les besoins en données maîtres et de référence associés. Animer des groupes de travail pour identifier les données clés et comprendre les dépendances fonctionnelles.\nConcevoir les différentes vues du modèle de données, de la définition des dépendances fonctionnelles à la création du modèle de relation entre les entités.\nDiriger la conception et la mise en ?uvre de workflows de gouvernance des données, des règles métiers, de la modélisation des données, de l'intégration des données.\nProduire et mettre à jour toute la documentation nécessaire pour créer un référentiel et gérer ses données \nInteragir avec les parties prenantes du métier, les propriétaires de produits, les architectes IT pour prioriser et sélectionner les améliorations à apporter à la solution MDM.\nFournir un leadership technique à l'équipe projet, soutenir le mappage des données, définir les politiques et les règles métier pour la création et la maintenance des données maîtres.\nEffectuer des tâches de nettoyage des données pour nettoyer les données du domaine Service\nPréparer les documents de conception pour la migration des données MDM et les activités d'import/export.\nSoutenir l'intégration, les tests système et d'acceptation utilisateur, gérer la stratégie de migration et de basculement, les chargements de données.",
        "title": "data architect",
        "skills": {
            "EnSoftSkils": [
                "Leadership",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2848527",
        "company": "PROPULSE IT ",
        "location": "Seine-et-Marne",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "Profession",
            "Salary": null,
            "Experience": "10 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Pour l'un de nos client situé dans le département 77, nous recherchons un consultant Team leader SGBD habillable et capable de mener des projets d'envergure côté Run.\nNous sommes à la recherche d'un consultant sénior pour nous accompagner à la reprise du service RUN Base de Données (Oracle & SQLServer majoritaires, Postgre & Mongo DB minoritaire)\n- Organisation et mise en oeuvre du nouveau service RUN (ressources, processus, gestion activité, ?)\n- Gestion des incidents N3 et des changements\n- KPI, coordination et supervision\nProfil : Team Leader ou Manager avec une expérience confirmée en management de service DBA\nContrainte : demande d'habilitation",
        "title": "data architect",
        "skills": {}
    }
]