[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/179VFQN",
        "company": "DASSAULT AVIATION ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 38000.0 Euros à 70000.0 Euros sur 13.0 mois",
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des sièges sociaux",
            "company_size": "Non employeur (pas de salarié au cours de l'année de référence et pas d'effectif au 31/12)",
            "turnover_in_millions": null
        },
        "description": "Au sein de la Direction Générale du Système d'Information, vous intégrerez l'équipe en charge de l'intelligence artificielle et de la business intelligence.\n\nVotre mission consiste à contribuer à l'essor de l'intelligence artificielle chez Dassault Aviation, en interface avec les directions métiers, afin de transformer leurs besoins en réalité opérationnelle.\n\nVos activités principales :\n\n- Recueil des besoins des directions générales, identification des cas d'usage à forte valeur ajoutée et choix de la solution technologique la plus adaptée pour une mise en opérationnel rapide permettant de concrétiser le gain.\n- identification des solutions candidates\n- évaluation de la faisabilité et validation des résultats\n- accompagnement à la mise en oeuvre\n\n\n- Développements IA ou Machine Learning de services transverses société et analyses exploratoires :\n- amélioration des services LLM société\n- datascience\n\n- Déploiements opérationnels MLOps (création, déploiement, support des solutions)\n\n- Contribution à la relation avec les organismes effectuant de la recherche dans le domaine, en lien avec la Direction Générale Technique\n\n- Participation / animation de la communauté IA Dassault Aviation, et évangélisation à l'intelligence artificielle au niveau société.",
        "title": "data engineer",
        "skills": {
            "Other": [
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2710725",
        "company": "EURO-INFORMATION DEVELOPPEMENTS ",
        "location": "Bas-Rhin",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": "Tierce maintenance de systèmes et d'applications informatiques",
            "company_size": "Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.\n\nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.\n\nPremière Ban...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\nL'arrivée à maturité de solutions informatiques permettant un traitement automatique du langage naturel ainsi qu'un apprentissage par l'exemple a ouvert à Crédit Mutuel Alliance Fédérale de nouvelles perspectives pour mieux assister les collaborateurs et mieux servir leurs clients.\n\nLe Groupe a donc décidé d'investir fortement dans l'informatique cognitive : nous avons été la première entreprise à mettre en œuvre la technologie IBM Watson en France.\nPlusieurs solutions dites « cognitives » ont ainsi été déployées : Assistants Virtuels (chatbot), Analyseurs d'emails, Assistant Vocal téléphonique.\n\nAu sein du secteur « Solutions Cognitives », dans un environnement innovant, rejoignez l'équipe « Exploitation des données et architectures » qui a pour mission de définir l'architecture applicative des solutions cognitives, de créer les outils d'analyses des données récoltées et d'enrichir les processus métiers du groupe.\n\nSelon les projets, ces composants se déclinent dans les technologies: C#, SQL Serveur, NOSQL, Kibana, Kafka..\n\nIntégré(e) au sein d'une équipe d'une dizaine de personnes, vos missions seront en relation avec la gestion de la DATA. Plus précisément, vous serez en charge de :\n* Concevoir et rédiger des spécifications fonctionnelles, applicatives, et techniques\n* Développer des applications intranet d'exploration et de restitution de données\n* Modéliser les données de nos solutions dans le système d'information Décisionnel du groupe\n* Créer des dashboard et apporter du support aux autres équipes\n* Organiser la recette des solutions applicatives, gérer les demandes d'évolution, suivre la production\n* Travailler en mode projet dans le respect du Système de Management de la Qualité\n\nProfil recherché:\n\nIssu(e) d'une formation supérieure bac +4/5 en informatique, vous maitrisez les ETL, les base de données orientée Analytique, les solutions BI, les langages de programmation objet de type C#.\nCe qui nous plaira le plus chez vous :\nC'est vous-même ! Alors bien évidemment on vous préférera curieux(se), ouvert(e) aux innovations technologiques, prêt(e) à relever des défis techniques tout en faisant preuve d'écoute et de rigueur car c'est ce qui vous permettra de mener au mieux votre mission.\nVous avez également des capacités d'analyse et de synthèse, le souci du respect des normes et standards qualité ? vous appréciez apprendre de nouveaux outils et/ou langages ?\nVous aimez communiquer et travailler en équipe mais aussi en collaboration avec d'autres équipes ?\n\nAlors cette offre est faite pour vous !",
        "title": "data engineer",
        "skills": {
            "DataBase": [
                "SQL",
                "NoSQL"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2705903",
        "company": "AVANCI ",
        "location": "Indre-et-Loire",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des agences de publicité",
            "company_size": "Chez Avanci, agence conseil en Data et CRM spécialisée en stratégie de fidélisation et filiale de MV Group, nous exploitons au maximum la puissance des données pour délivrer une expérience client personnalisée et inoubliable.\n Pour accompagner notre forte croissance, nous recherchons notre futur(e) Data Engineer à Tours.",
            "turnover_in_millions": null
        },
        "description": "En tant que Data Engineer, vous serez responsable de la conception, de la gestion et de l'administration des infrastructures de données pour nos clients. Vos missions incluront :\n  Développer des architectures de données robustes pour les clients de l'agence ; Construire et optimiser les pipelines de données ; Structurer, normaliser et unifier les données provenant de sources multiples ; Développer et mettre en place des traitements et procédures automatisées ; Maintenir, contrôler et assurer la gestion et l'exploitation des bases de données (maintenance corrective et évolutive) ; Réaliser et formaliser les tests techniques ; Optimiser les traitements, procédures et flux de données ; Installer et déployer les développements en production. \n✔️ Vous êtes titulaire d'un diplôme d'Ingénieur Informatique ou équivalent Bac+5 avec une solide expérience dans une fonction similaire ;\n ✔️ Vous maîtrisez les langages SQL et Python ;\n  ✔️ Vous avez des connaissances en gestion de versions avec GIT ;\n ✔️ Vous avez une expérience sur un outil d'automatisation de jobs (Airflow par exemple); \n ✔️ Vous avez une expérience avec le cloud, notamment Google Cloud Platform (GCP) ;\n ✔️ Vous savez travailler en mode projet ;\n ✔️ Vous maîtrisez l'environnement et les enjeux data à finalité marketing ; Le + : vous avez déjà déployé des bases de données NoSQL (MongoDB).\n  \n Nous recherchons aussi et surtout une personnalité :\n ✔️ Vous êtes organisé(e), méthodique, rigoureux(se), autonome, et vous avez l'esprit d'initiative et le sens du service client ;\n ✔️ Vos qualités relationnelles et votre capacité à communiquer avec différents interlocuteurs sont reconnues ;\n ✔️ Vous savez gérer les imprévus ;\n ✔️ Vous êtes curieux(se) et ouvert(e) aux différentes technologies.\n Pourquoi rejoindre l'agence Avanci ? \nVoici 5 raisons d'intégrer Avanci :\n \n \n  \n- Vous travaillerez en collaboration avec une équipe de 45 experts passionnés de digital et de data ; \n- Les pôles d'expertise sont organisés avec des équipes à taille humaine pour favoriser les interactions et votre évolution ; \n- Avanci, filiale de MV Group, fait partie d'un ensemble de 9 entités aux expertises digitales complémentaires : vous évoluerez dans un environnement stimulant avec de nombreux événements internes organisés tout au long de l'année (séminaires, team buildings, déjeuners d'équipe, etc.) ; \n- Nous mettons tout en place pour améliorer votre bien-être quotidien : locaux conviviaux, parcours d'intégration, tickets restaurants, horaires flexibles, mutuelle, RTT, home office, etc. ; \n- Vous pourrez évoluer vers d'autres expertises au sein d'Avanci ou des autres filiales du Groupe si vous le souhaitez. \n Convaincu(e) ? Alors rejoignez-nous vite !\n MV Group étant engagé dans une politique en faveur de l'intégration et du maintien de l'emploi des personnes en situation de handicap, toutes nos offres d'emploi sont ouvertes aux personnes en situation de handicap.",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL",
                "NoSQL",
                "MongoDB"
            ],
            "CloudComputing": [
                "Google Cloud Platform",
                "GCP"
            ],
            "DevTools": [
                "Git"
            ],
            "Automation": [
                "Airflow"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2701386",
        "company": null,
        "location": "MARTIGNY 76",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "En tant que Cloud Data Engineer vous concevez et imple?mentez l'infrastructure Cloud Data et vous analysez les demandes business puis vous proposez des solutions d'imple?mentation Data. De plus, vous participez aux choix des outils et vous accompagnez les Data Scientist lors de leurs discussions lie?es aux besoins techniques. Vous ge?rez la mise en place des flux de donne?es et assurez la fiabilite? et la se?curite? des projets. Vous participez e?galement a? l'ame?lioration des processus, des templates et de la me?thodologie de travail (Data Analytics).\nDesign et imple?mentation d?une infrastructure Cloud Data\nAnalyse des demandes business, amener des ide?es et proposer l?imple?mentation de\nsolution du monde Data\nParticipation active aux choix des bons outils pour l'imple?mentation et a? la mise en place\nd?environnements techniques\nAccompagner les Data Scientists dans leurs re?flexions et dans leurs besoins\nAmener un regard critique sur la mise en place de nouveaux flux de donne?es\nS?assurer en tout temps de la qualite?, de la fiabilite?, de la cohe?rence, de la confidentialite?\net de la se?curite? des projets sous sa responsabilite?\nCollaborer a? l?ame?lioration des processus, des templates et des me?thodologies de travail\ndu de?partement Data Analytics\nOuvert au partage de ses compe?tences avec les membres de l?e?quipe et de l?organisation\nExcellentes connaissances Cloud Azure (Data Factory, Databricks; Azure ML un plus)\nBonnes connaissances de Python & SQL \nBonnes connaissances d'infrastructures containerise?es (Docker / Kubernetes)\nMai?trise des concepts Big Data\nUn plus :\no\nProfil candidat:\nDiplo?me d?Inge?nieur ou e?quivalent (Bac +5)\nBonne personnalite? et communication\nFranc?ais obligatoire / Anglais professionnel\nExpe?rience avec une plateforme Data Cloud (Azure, AWS, GCP).\nExpe?rience en conception et mise en ?uvre de solutions de se?curite? de la plateforme de donne?es.\nExpe?rience avec ElasticSearch, Terraform et les pratiques DevSecOps (CI/CD, git, security by design...).\nConnaissances Spark.",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "Elasticsearch",
                "SQL"
            ],
            "BigData": [
                "Spark",
                "Databricks"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Git",
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Containers": [
                "Docker",
                "Kubernetes"
            ],
            "Other": [
                "ML",
                "Big Data",
                "Cloud",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2681948",
        "company": "PROXIAD ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 32000,00 Euros à 35000,00 Euros",
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "En quelques lignes, voici ce que tu y trouveras :\n-  180 collaborateurs en centre de services ou en prestation,\n-  Un accompagnement dans ton projet professionnel,\n-  Une communauté technique composée d'experts.es,\n-  La cerise sur le gâteau, une ambiance aussi sympa que pro !",
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Engineer H/F\nDESCRIPTION : Bienvenue à bord de notre galaxie !\n\nProxiad, est une ESN française reconnue par tous ses clients pour son expertise et son engagement dans la transformation digitale.\n\nEmbarquer dans la fusée Proxiad, c'est décoller vers son objectif professionnel\n\nNous recrutons activement un Data Analyst pour l'agence de Lille.\n\nIntégré.e à l'équipe Data de notre client, tu prendras en charge :\n-  La modélisation des données sur PowerBI,\n-  La migration des flux de données de l'ODI vers l'ETL du client,\n-  Le scripting SQL dans Oracle,\n-  Le développement des flux d'intégration,\n-  La réalisation des test unitaires et des recettes techniques pour assurer le bon déploiement.\n\nEnvironnement technique : PowerBI / ETL / OracleSQL\nLe Proxipack, c'est quoi ?\n\nC'est une rémunération sur 12 mois pour un contrat de 37h/semaine en CDI, et un variable : titre restaurant, transport en commun ou mobilité douce, prime d'intéressement aux bénéfices, CET, mutuelle, et des tarifs préférentiels grâce à notre CSE, pour vos sorties culturelles.\nPROFIL : Nous recherchons une personnalité, ta personnalité ! Pour réussir dans cette mission, nous serons convaincus par ta rigueur, ta curiosité, ton excellent esprit d'équipe !\n\nD'excellent contact, ton sens de l'écoute te permettra de comprendre les besoins de tes interlocuteurs et de leur apporter une solution claire à leurs différentes problématiques.\n\nDans ton parcours, nous aimerions trouver une formation Bac +4/5 en Ingénierie Informatique/Data ainsi qu'une première expérience dans la préparation des données, le développement de reportings et tableaux de bord sur des outils de BI.\n\nLa maîtrise d'un ou plusieurs outils de datavisualisation est nécessaire (particulièrement Power BI) et la connaissance d'un ETL terminera de nous convaincre !\n\nLa maîtrise de l'anglais est nécessaire.",
        "title": "data engineer",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2677664",
        "company": "SOPRA STERIA ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Sopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technolog...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Engineer Confirmé - Services Financiers - Lille H/F\nDESCRIPTION : Votre futur environnement de travail :\n\nAu sein d'une Data Factory, vous êtes pleinement impliqué(e) dans toutes les phases de nos projets pour le compte de grands clients, contribuant ainsi à leur succès.\n\nVous avez l'occasion de développer vos compétences techniques et fonctionnelles de manière approfondie, tout en travaillant sur des projets exigeants et passionnants pour le compte de grands clients du secteur bancaire.\n\nC'est tentant non ? Alors embarquez pour une nouvelle aventure professionnelle !\n\nVos missions :\n\nRattaché(e) à la division  « Banque », vous évoluez dans un environnement challengeant et convivial, entouré(e) de passionnés dotés d'expertises dans leurs domaines.\n\nEn tant que Data Engineer, vous évoluez sur des projets IT à forte valeur ajoutée et avez pour rôle la mise en place de pipelines de données fiables, sécurisés et à l'échelle pour soutenir la mise à disposition des données aux cas d'usage métier qui en ont besoin.\n\nVos activités principales sont les suivantes :\n-  Vous travaillez avec le client pour évaluer, concevoir, déployer, améliorer et maintenir les pipelines de données\n-  Vous vous assurez que les pipelines de données créés sont résilients, sécurisés et accessibles\n-  Vous définissez le modèle opérationnel pour monitorer et supporter les pipelines de données\n-  Vous fournissez une expertise à nos clients sur leurs données pour assurer leur optimisation et leur sécurité par rapport à leurs besoins\n-  Vous apportez un savoir en gestion de la qualité et la gouvernance de la donnée pour assurer le suivi de la conformité à la gouvernance de la donnée\n-  Vous faites de la veille technologique dans le domaine afin d'enrichir les roadmaps technologiques et fournir des solutions modernes à nos clients.\nLes avantages à nous rejoindre :\n-  Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n-  Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n-  Un accompagnement individualisé avec un mentor que vous choisissez.\n-  Des opportunités de carrières multiples : plus de 50 métiers, autant de passerelles à imaginer ensemble. Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.\n-  La possibilité de s'engager auprès de notre fondation ou de notre partenaire «Vendredi »\n-  L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore).\n\nEmployeur inclusif et engagé, notre société oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.\n\nhttps://www.soprasteria.fr/nous-connaitre/nos-engagements\nPROFIL : Votre profil :\n\nDiplômé(e) d'une formation supérieur en informatique type Bac +5 (école ingénieur, université ou équivalent), vous avez déjà acquis une expérience significative en data engineer.\n\nVous avez au moins l'une de ces compétences requises :\n-  Maîtrise des technologies de bases de données Relationnelles et NoSQL\n-  Maîtrise d'au moins un outil d'ETL/ELT (Stambia, Informatica, Datastage, etc.)\n-  Maîtrise des technologies de traitement distribué de données (Spark, Hadoop)\n-  Maîtrise d'au moins un framework de streaming de données (Kafka, RabbitMQ, etc.)\n-  Maîtrise de chaines CI/CD et de des bonnes pratiques de DataOps\n-  Maîtrise de solution de Virutualisation de données (Denodo, Dremio, etc.)\n-  Maîtrise d'au moins un environnement cloud public ou privé (Azure, AWS, Outscale, etc.)\n\nVous avez développé de solides compétences en matière d'autonomie, d'adaptabilité et de communication.",
        "title": "data engineer",
        "skills": {
            "DataBase": [
                "NoSQL"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "CloudComputing": [
                "AWS",
                "Azure"
            ],
            "Other": [
                "Cloud",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2677551",
        "company": "TIIME ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Tiime est une fintech française fondée en 2015 qui permet aux entrepreneurs de surmonter les défis administratifs du quotidien et de répondre aux exigences comptables.\n\nNous recherchons des personnes impliquées qui croient en l'entrepreneuriat et souhaitent s'épanouir dans un environnement flexible, bienveillant, et challengeant, qui favorise l'autonomie et la responsabilisation.\n\nChez Tiime, les collaborateurs sont soudés autour d'un projet à la vision enthousias...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Engineer - Ml Ops CDI - Paris H/F\nDESCRIPTION : Qui sommes-nous ?\n\nTiime est une start-up française créée en 2015. Chez Tiime, nous développons LA super app pour entreprendre, au service des entrepreneurs et des experts-comptables.\n\nCôté entrepreneur, la super app regroupe un maximum de fonctionnalités pour gérer son entreprise au quotidien : facturation, achats, stockage des documents, compte pro. Le tout en 1 pour simplifier l'entrepreneuriat !\n\nCôté expert-comptable, Tiime propose le meilleur de la technologie en mettant à disposition des outils simples et puissants pour gagner en productivité, booster la croissance et repenser l'expérience client.\n\nPrécurseur en matière d'intelligence artificielle, Tiime est un acteur majeur de la digitalisation de la comptabilité et de la gestion financière des entreprises. À travers ses produits, Tiime sert aujourd'hui le quotidien de plus de 150 000 entrepreneurs et 1 600 experts-comptables.\n\nNotre ambition ? Accompagner  des nouveaux créateurs d'entreprise en France et devenir le logiciel comptable leader du marché !\n\nÇa te tente ? Rejoins notre aventure !\n\nCe qu'on te propose pour ce poste :\n\nAu sein de l'équipe Data, en relation avec différentes équipes (les développeurs back, l'infra, le produit, le care, le marketing, la finance) et à travers nos différents projets ML/AI, tu auras comme principales :\n-  Déployer, maintenir et améliorer en continu un projet de traitement de données en masse (transactions bancaires, documents justificatifs) dans un environnement de production intégré au cloud; vous aurez notamment l'opportunité d'agir sur :\n-  Les bases de données;\n-  Les pipelines qui les alimentent;\n-  Le code permettant la bonne exécution;\n-  L'infrastructure (environnements de tests et de production);\n-  Les outils de monitoring.\n-  Fiabiliser la donnée et en faciliter la distribution vers les autres équipes (back-end, produit, care, marketing, finance).\n-  Participer activement aux processus de relecture et contrôle du code.\n-  Participer à l'élaboration des spécifications techniques.\n-  Être moteur de la veille technique.\n-  Contribuer à la montée en compétence de l'équipe en valorisant le partage de compétences et l'échange\n\nCe que nous pouvons t'apporter :\n-  Un environnement de startup made in France en pleine croissance.\n-  Un projet entrepreneurial ambitieux et challengeant, dans une équipe transverse au coeur de la machine Tiime.\n-  L'opportunité de participer à un projet innovant visant à révolutionner la comptabilité pour des milliers d'entrepreneurs et de cabinets comptables.\n-  Une culture d'entreprise prônant l'autonomie, la responsabilisation, la communication et la bienveillance.\n-  Des tickets restaurant & un remboursement à hauteur de 50% de ton abonnement de transport.\n-  Un forfait mobilités durables qui te permet de financer jusqu'à 500 Euros un moyen de transport écologique (vélo, trottinette électrique, gyropode, mono-roue, hoverboard)\n-  Tu pourras bénéficier du Comité d'entreprise pour trouver des bons plans & une prime d'intéressement\n-  Une super mutuelle pour couvrir tes frais de santé (Alan)\n\nSi tu es prêt(e) à relever ce défi et à contribuer activement à notre aventure, nous attendons ta candidature avec impatience !\n\nProfil recherché :\n\nIssu(e) d'une formation en école d'ingénieur ou école d'informatique (ou autodidacte), tu possèdes au moins 2/3 ans sur ce type de poste. \nTu es autonome, preneur(se) d'initiatives, tu es curieux, rigoureux(se), force de proposition, doté(e) d'une bonne capacité de communication,. \nTu maîtrises Python, SQL, les pipelines de données et tu as une bonne connaissance d'un ou plusieurs environnement Ops. \nUne expérience sur une architecture Kafka et/ou sur Apache spark serait un plus !\nPROFIL :",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Spark"
            ],
            "Other": [
                "ML",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2677447",
        "company": "EXTIA ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Ingénierie, études techniques",
            "company_size": "Vous souhaitez rejoindre une entreprise qui place l'humain au coeur de ses préoccupations ? On vous attend chez Extia !\n\nSociété de conseil spécialisée dans les métiers de l'IT, de l'ingénierie et du digital, Extia privilégie depuis sa création en 2007 une approche qui allie performance et bien-être au travail. Une vision de l'entreprise partagée aujourd'hui par plus de 2 500 Extiens en France et à l'international et récompensée par le label Great Place to Work® depu...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Engineer H/F\nDESCRIPTION : Vous aurez le rôle de support technique aux équipes d'analyse : structurer les données, réaliser des analyses « statistiques » ou « techniques » sur les données, développer des outils d'analyse\n\nVous mènerez des études afin d'évaluer les nouvelles technologies dans le domaine du Big Data, Data Mining ou Machine Learning afin d'identifier les solutions les plus pertinentes.\n\nVous serez en charge de :\n-  Participer à la définition des besoins et à la rédaction des User Stories,\n-  Collaborer avec les Data Scientists au développement des modules d'analyse de donnée,\n-  Concevoir et construire des architectures de données,\n-  Intégrer des sources de données,\n-  Vous assurez que les données sont facilement accessibles et que leur exploitation fonctionne comme demandé, même dans des circonstances hautement évolutives,\n-  Exécuter des processus ETL (extraire / transformer / charger) à partir d'ensembles de données complexes et / ou volumineux.\n\n**Profil ** :\n\nVous êtes habitué à travailler aussi bien avec des méta-données qu'avec des données non-structurées. A cet effet vous maitrisez un ou plusieurs des concepts comme l'ETL, le Data mining le Machine learning, les Big data ou encore la Théorie des graphes par exemple,\n\nVous maitrisez les bases de l'analyse statistique,\n\nVous êtes apte à rédiger des scripts en Python et/ou R, et une connaissance d'autres langages de programmation comme Java, Scala ou SAS est un plus,\n\nVous êtes familiarisé avec l'environnement Linux,\n\nUne expérience avec les outils de Stockage de fichiers volumineux (HDFS, Data Lake, S3, stockage Blob), la connaissance des infrastructures cloud AWS ou GCP et des bases en streaming temps réel seront aussi de réels atouts.\n\n#LI-VC2\nPROFIL : Rigoureux, vous ne laissez rien au hasard\nPersévérant, vous ne perdez jamais, soit vous gagnez, soit vous apprenez\nEfficace, vous ne remettez pas à demain ce qui peut être fait dès aujourd'hui",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "R",
                "Java",
                "Python"
            ],
            "DataAnalytics": [
                "R"
            ],
            "CloudComputing": [
                "AWS",
                "GCP"
            ],
            "OS": [
                "Linux"
            ],
            "Other": [
                "Big Data",
                "Machine Learning",
                "Cloud",
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2676755",
        "company": "TALENTS HANDICAP ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : Sopra Steria, l'un des ...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Engineer Confirmé - Services Financiers - Lille H/F\nDESCRIPTION : Description de l'entreprise \n\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\n\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'Euros.\n\nThe world is how we shape IT\n\nLa division « Banque » s'est développée autour des métiers de la banque de détail, de la banque privée et des services financiers spécialisés. Nous participons à la révolution digitale grâce à notre expertise en automatisation des processus, Big Data, IA, Cloud. Nous accompagnons la transformation de nos clients en y associant nos compétences dans les domaines fonctionnels des Crédits, des Risques/Conformité et des Moyens de Paiement.\nDescription du poste \n\nVotre futur environnement de travail :\n\nAu sein d'une Data Factory, vous êtes pleinement impliqué(e) dans toutes les phases de nos projets pour le compte de grands clients, contribuant ainsi à leur succès.\n\nVous avez l'occasion de développer vos compétences techniques et fonctionnelles de manière approfondie, tout en travaillant sur des projets exigeants et passionnants pour le compte de grands clients du secteur bancaire.\n\nC'est tentant non ? Alors embarquez pour une nouvelle aventure professionnelle !\n\nVos missions :\n\nRattaché(e) à la division  « Banque », vous évoluez dans un environnement challengeant et convivial, entouré(e) de passionnés dotés d'expertises dans leurs domaines.\n\nEn tant que Data Engineer, vous évoluez sur des projets IT à forte valeur ajoutée et avez pour rôle la mise en place de pipelines de données fiables, sécurisés et à l'échelle pour soutenir la mise à disposition des données aux cas d'usage métier qui en ont besoin.\n\nVos activités principales sont les suivantes :\n-  Vous travaillez avec le client pour évaluer, concevoir, déployer, améliorer et maintenir les pipelines de données\n-  Vous vous assurez que les pipelines de données créés sont résilients, sécurisés et accessibles\n-  Vous définissez le modèle opérationnel pour monitorer et supporter les pipelines de données\n-  Vous fournissez une expertise à nos clients sur leurs données pour assurer leur optimisation et leur sécurité par rapport à leurs besoins\n-  Vous apportez un savoir en gestion de la qualité et la gouvernance de la donnée pour assurer le suivi de la conformité à la gouvernance de la donnée\n-  Vous faites de la veille technologique dans le domaine afin d'enrichir les roadmaps technologiques et fournir des solutions modernes à nos clients.\n\nQualifications \n\nVotre profil :\n\nDiplômé(e) d'une formation supérieur en informatique type Bac +5 (école ingénieur, université ou équivalent), vous avez déjà acquis une expérience significative en data engineer.\n\nVous avez au moins l'une de ces compétences requises :\n-  Maîtrise des technologies de bases de données Relationnelles et NoSQL\n-  Maîtrise d'au moins un outil d'ETL/ELT (Stambia, Informatica, Datastage, etc.)\n-  Maîtrise des technologies de traitement distribué de données (Spark, Hadoop)\n-  Maîtrise d'au moins un framework de streaming de données (Kafka, RabbitMQ, etc.)\n-  Maîtrise de chaines CI/CD et de des bonnes pratiques de DataOps\n-  Maîtrise de solution de Virutualisation de données (Denodo, Dremio, etc.)\n-  Maîtrise d'au moins un environnement cloud public ou privé (Azure, AWS, Outscale, etc.)\n\nVous avez développé de solides compétences en matière d'autonomie, d'adaptabilité et de communication.\nInformations supplémentaires \n\nLes avantages à nous rejoindre :\n-  Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n-  Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n-  Un accompagnement individualisé avec un mentor que vous choisissez.\n-  Des opportunités de carrières multiples : plus de 50 métiers, autant de passerelles à imaginer ensemble. Plusieurs centaines de formations access",
        "title": "data engineer",
        "skills": {
            "DataBase": [
                "NoSQL"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "CloudComputing": [
                "AWS",
                "Azure"
            ],
            "Other": [
                "Big Data",
                "Cloud",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2676714",
        "company": "OCÉANE CONSULTING ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Océane Consulting est groupe dynamique et en croissance constante depuis 2009, avec un chiffre d'affaires de 48M€ en 2023.\n\nSituée au coeur du 2ème arrondissement de paris et au pied du métro 4 septembre, Océane Consulting est une Entreprise aux multiples activités :\n\n-  L'expertise Nouvelles Technologies : Fullstack Java/J2E,.net, les solutions front (Angular / Vue React), les architectures micro-services\n-  Tests logiciels et qualité du SI\n-  Le Data ...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Engineer H/F\nDESCRIPTION : Nous recherchons un Data Engineer talentueux et motivé pour rejoindre notre équipe dynamique. En tant que Data Engineer, vous jouerez un rôle clé dans la conception, le développement et la maintenance de l'infrastructure de données, en exploitant les technologies Cloud Azure et Databricks. Votre expertise sera essentielle pour garantir la qualité, la performance et la sécurité des pipelines de données.\n\nDescription du poste :\n\nNous recherchons un Data Engineer talentueux et motivé pour rejoindre notre équipe dynamique. En tant que Data Engineer, vous jouerez un rôle clé dans la conception, le développement et la maintenance de notre infrastructure de données, en exploitant les technologies Cloud Azure et Databricks. Votre expertise sera essentielle pour garantir la qualité, la performance et la sécurité de nos pipelines de données, tout en collaborant étroitement avec nos équipes de data science, d'analytique et de développement.\n\nResponsabilités :\n\n* Concevoir, développer et optimiser des pipelines de données robustes et scalables sur Azure.\n* Intégrer et transformer de grandes quantités de données provenant de diverses sources en utilisant Databricks.\n* Implémenter et gérer des solutions de stockage de données sur le Cloud Azure (Data Lake, SQL Database, etc.)\n* Assurer la qualité, la sécurité et la disponibilité des données tout au long de leur cycle de vie.\n* Automatiser les processus de données pour améliorer l'efficacité opérationnelle.\n\nEnvironnement Technique :\n\n* Cloud : Microsoft Azure (Azure Data Lake, Azure SQL Database, Azure Blob Storage)\n* Big Data : Databricks, Apache Spark, Delta Lake\n* Langages de Programmation : Python, Scala, SQL\n* Pipelines ETL/ELT : Azure Data Factory, Databricks\n* Bases de Données : SQL Server, Azure SQL Database, NoSQL (Cosmos DB, MongoDB)\n* Outils de Visualisation : Power BI, Tableau (optionnel)\n* Gestion des Versions : Git, GitHub, Azure DEVOPS\n* Automatisation : CI/CD avec Azure DEVOPS, Jenkins\n* \n\nCompétences requises :\n\n* Expérience confirmée en tant que Data Engineer, avec une solide expertise sur le Cloud Azure.\n* Maîtrise de Databricks, y compris Spark, Delta Lake et autres outils associés.\n* Compétences avancées en scripting et en programmation (Python, Scala, SQL).\n* Expérience dans l'architecture de solutions de données et le développement de pipelines ETL/ELT.\n* Connaissance des meilleures pratiques en matière de gestion des données, de sécurité et de conformité.\n* Une certification Azure (Azure Data Engineer, Azure Solutions Architect, etc.) est un plus.\n\nPourquoi nous rejoindre ?\n\n* Un environnement de travail stimulant et collaboratif.\n* Des projets innovants avec des technologies de pointe.\n* Des opportunités de formation continue et de développement professionnel.\nPROFIL : Profil recherché :\n\n* Diplôme en informatique, ingénierie, ou discipline connexe.\n* Au moins 4 ans d'expérience dans un rôle similaire.\n* Passion pour les nouvelles technologies et l'innovation dans le domaine des données.",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Python"
            ],
            "DataBase": [
                "SQL",
                "NoSQL",
                "MongoDB"
            ],
            "BigData": [
                "Spark",
                "Databricks"
            ],
            "DataVisualisation": [
                "Power BI",
                "Tableau"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Jenkins",
                "Git"
            ],
            "DBMS": [
                "SQL Server"
            ],
            "Other": [
                "Big Data",
                "DevOps",
                "CI/CD",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2676238",
        "company": "ACTIVUS GROUP ",
        "location": "Rhône",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 40000,00 Euros à 50000,00 Euros",
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Nous rejoindre c'est intégrer un groupe humain ayant pour domaines d'expertise :\n-  Intelligence Artificielle et Big Data\n-  Conseil & Audit\n-  Infrastructure et cloud\n-  Applications digitales\n-  SSI/Cyber sécurité\n-  Digitalisation de la production\n\nNous puisons notre force dans une équipe composée de femmes et d'hommes passionnés et ambitieux, toujours prêts à relever de nouveaux défis !\n\nEcoute, proximité, réactivité et effica...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Engineer Bigquery H/F\nDESCRIPTION : Activus Group recherche un Data Engineer BigQUERY H/F\n\nVous participez au développement et de la validation fonctionnelle de plusieurs applications dans le domaine des télécommunications.\n\nL'outil central est utilisé pour la rémunération des vendeurs et le pilotage commercial Grand Public. C'est un gisement de données centralisé multicanal (Boutiques, Services clients, Digital, Porte-à-porte, Marketing Direct et Réseaux partenaires) proposant les actes de ventes home et mobile.\n\nCe gisement est construit à partir des données des applications de commande et de traçage (soit 27 partenaires).\n\nActivités :\n-  Validation des évolutions et suivi de mise en production\n-  Assurer la recette fonctionnelle et le suivi de recette métier\n-  Assister le PO dans le cadre du transfert auprès de l'équipe RUN\n-  Préparer, suivre les opérations en production\n-  Vérifier le bon fonctionnement et assurer le support en cas d'incident\n-  Développement sur GCP des évolutions sur les applications du domaine\n-  Participer aux rituels Agile,\n-  Concevoir les évolutions demandées par le métier dans le respect de l'architecture logicielle existante et dans un but de performance et de simplicité\n-  Développer les évolutions de la version\n-  Réaliser les tests unitaires suite aux développements\nPROFIL : 4 ans d'expérience en Data dont 2 ans d'expérience sur Big Query et en validation fonctionnelle",
        "title": "data engineer",
        "skills": {
            "CloudComputing": [
                "GCP"
            ],
            "DBMS": [
                "BigQuery",
                "Big Query"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2675474",
        "company": "VIVERIS. ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 40000,00 Euros à 50000,00 Euros",
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des sociétés holding",
            "company_size": "Viveris est un groupe de conseil et d'ingénierie spécialisé dans la conduite et la réalisation de projets dans les domaines de l'informatique et de l'électronique.\n\nS'engager avec Viveris, c'est l'assurance de relever des défis techniques et humains tout en travaillant sur des projets innovants dans un environnement collaboratif et solidaire.",
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Engineer H/F\nDESCRIPTION : Contexte de la mission :\n\nViveris pilote les chantiers de transformation métier et IT qui contribuent à la performance des entreprises du Retail.\n\nDans le cadre de nos priorités stratégiques DATA, nous cherchons un Data Engineer expérimenté.\n\nVos missions et responsabilités :\n\nAu sein d'une équipe de 3-4 personnes, vous développez un produit basé sur les technologies et modules Google Cloud Platform permettant de consolider, intégrer et exposer les données de l'ensembles de nos entités et diffuser certains reportings communs aux différentes entités du groupe.\nPour cela, vos missions sont :\n- Traitement d'activités de support / maintenance corrective ;\n - Analyse et cadrage technique des différents besoins ou problématiques remontées par les Bus ;\n - Réalisation et maintien de la documentation technique du produit (Spécification technique, dossier d'architecture, etc.) ;\n - Réalisation des développements du produit (Modules GCP, Terraform, Python, BigQuery) ;\n - Veille et optimisation technique (architecture, fiabilisation, optimisation financière (finops)) ;\n - Appliquer les normes de qualités définies pour le groupe.\nTR, Primes, Formation\nPROFIL : Profil recherché :\n- De formation Bac +4/5, vous disposez d'une expérience technique de 3 ans minimum sur un poste similaire et en contexte international ;\n - Vous avez déjà travaillé en environnement GCP et vous maîtrisez les requêtes BigQuery ;\n - Vous avez des connaissances en Python et sur les outils Github, SonarQube, CloudCraft et DataDog ;\n - Vous avez une première expérience en CI/CD ;\n - Vous maîtrisez l'anglais à l'écrit et à l'oral ;\n - De nature curieuse et volontaire, vous savez faire preuve de rigueur et être force de proposition.\n\nNos avantages :\n- Rémunération attractive et évolutive, mutuelle familiale à garantie haute ;\n - Tickets restaurant pris en charge à 60%, 100% titre de transport urbain remboursé ;\n - Primes d'intéressement, de participation et de cooptation ;\n - 2 jours de télétravail par semaine ;\n - Formation continue avec Linkedin Learning et nos communautés techniques.",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "CloudComputing": [
                "Google Cloud Platform",
                "GCP"
            ],
            "DBMS": [
                "BigQuery"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "Cloud",
                "CI/CD"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2675350",
        "company": "ACENSI ",
        "location": "Gironde",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 45000,00 Euros à 60000,00 Euros",
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "ACENSI Groupe c'est 216 M€ de chiffre d'affaires et plus de 1800 collaborateurs répartis sur 10 agences françaises, mais aussi à l'international (USA, Canada, île Maurice, Belgique). \n \nNos consultants s'impliquent sur des projets d'expertise et d'innovation sur les secteurs Télécom, Associatif, Aéronautique, Energie, Banque-Finance, Assurance. \n \nACENSI, toujours détenue en 100% fonds propres par ses 2 fondateurs, est également une championne de la croissance ...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Engineer Gcp H/F\nDESCRIPTION : ACENSI SUD-OUEST et ses équipes ouvrent actuellement un poste de Data Engineer, en CDI, pour son bureau de Bordeaux !\n\nContexte : Rattaché à une équipe Data & IT, vous aiderez à concevoir, développer, exploiter les données et solutions Data à destination d'utilisateurs internes de pôles Supply Chain, Finance, Performance, RH et Marketing.\n\nMéthologie : Agile Scrum\n\nProjets : Interne avec près de 25 sous domaines fonctionnels à traiter\n\nMissions\n\nLes activités qui animeront vos journées :\n-  Concevoir et développer des solutions Data/IA à des fins analytics & dashboarding\n-  Accompagner les Métiers dans la compréhension des Analytics\n-  Mettre en oeuvre des solutions \"data driven\"\n-  Mettre en oeuvre des solutions industrielles exploitables, mesurables et opérables\n-  Communiquer et traduire les résultats aux parties prenantes de l'entreprise\n-  Capitaliser sur les solutions pour créer de nouveaux produits, de nouveaux services et de nouvelles opportunités de digitalisation, de valorisation de la donnée\n-  Participer activement à la communauté de Data Scientist et de Data Engineer\n-  Gérer un écosystème de partenaires data science et assurer un haut niveau d'expertise\n-  Assurer un rôle de veille technologique sur tous les outils autour de la Data, IA et BI\n\nSecteurs possibles : Telecom, Banque, E-Commerce\n\nUn dernier point pour vous convaincre ? \nUn salaire positionné sur la fourchette haute du marché du numérique, avec un déroulé de carrière individualisé et le plus intéressant possible. \nFini la « grille de salaires à respecter », et si on l'enjambait ensemble ?  \nVous pensez mériter ce salaire, avec votre niveau de compétences ? On peut se le permettre ? Et bien, allons-y !\n\nFourchette de Salaire négociable : 45K à 60k\nAcensi Sud-Ouest souhaite vous remercier chaque année pour votre engagement et votre fidélité. De nombreuses surprises et cadeaux vous attendent pour vos anniversaires au sein de la société, mais aussi lorsque vos retours de missions sont positifs sur la durée. \n \nPrime annuelle vacances, Chèques cadeaux de 100€, titres restaurant à 10€ par jour, de Prime apporteur d'affaires, Cadeaux aux anniversaires professionnels \n \nCooptation : 2000 à 3000 € / personne cooptée \n \nBesoin de vous aérer l'esprit : loisir, art, sport ? C'est le moment de vous accompagner financièrement dans votre équilibre vie privée-vie pro ! \n \nVous aurez le droit bien évidemment à une prise en charge de 50% sur vos transports en commun, 50% prise en charge de la mutuelle, 100% pour la prévoyance, congés payés, RTT \n \n2/3 jours de télétravail / semaine \n \nUne entreprise où vous serez toujours bienvenu pour partager un moment convivial (afterworks, événements à thème, soirées d'intégration). \n \nConstruisons ensemble la suite de votre parcours professionnel, dès votre arrivée : un parcours de formations sur-mesure pour accompagner votre montée en compétences ou un maintien de votre expertise. \n \nEn conclusion, ACENSI Sud-Ouest, une entreprise où nous faisons de nos consultants notre priorité !\nPROFIL : Plus que des compétences, qui s'acquièrent avec de la motivation, du temps et de la formation, nous recherchons une personne avec un état d'esprit et qui sera capable d'être ambassadeur d'ACENSI Sud-Ouest !\n\nPas de panique si vous ne cochez pas toutes les cases ! Nous échangerons ensemble sur vos compétences et nous mettrons en place un plan de formation adapté.\n\nDe formation Bac +2 à Bac +5 en école d'ingénieur/université, vous avez au minimum 3 ans d'expérience dans le métier de l'ingénierie DATA ? \nVous êtes à l'aise sur l'utilisation de la technologie CLOUD ? \nVous êtes à l'aise sur l'utilisation d'AWS, de GCP ou Cloud Azure ? \nVous êtes autonome sur la manipulation des données ? \nVous avez acquis une expérience sur des hyperscalers ? \nAlors n'attendez plus pour nous envoyer une candidature !\n\nRecruteur en charge de l'offre : Florian AWANA",
        "title": "data engineer",
        "skills": {
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2665249",
        "company": "HN SERVICES ",
        "location": "Loire-Atlantique",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 40000,00 Euros à 46000,00 Euros",
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "HN est une Entreprise de Services Numériques fondée en 1983, composée de plus de 1900 collaborateurs.\nNous accompagnons nos clients, des groupes institutionnels diversifiés (banque, assurance, distribution, industrie, services), dans l'évolution permanente de leurs systèmes d'informations.\nNous sommes présents en France (Paris, Lille, Nantes, Bordeaux & Aix-en-Provence) et à l'international (Bucarest, Madrid, Lisbonne, Luxembourg)\nNos métiers : MOE, BI, MOA, Prod/inf...",
            "turnover_in_millions": null
        },
        "description": "Au cours de sa mission, le consultant :\n- Participera aux rituels agiles de l'équipe\nPrendra en charge de nouveaux induits pour charger l'ODS (puits de données décisionnelles) \n- Analysera les besoins des utilisateurs et proposera des solutions innovantes et en phase avec les drivers de l'entreprises\n- Développera les solutions data (Alimentation, stockage, modélisation, restitution)\n- Améliorera et optimisera le patrimoine actuel de son équipe\n- Maintiendra les solutions existantes (Run)\n- Accompagnera et acculturera les métiers sur les bonnes pratiques de l'exploitation de la Data \nEnvironnement technique à maitriser obligatoirement : \n- Connaissances d'Oracle/EXADATA\n- AIX/LINUX\n- Ordonnanceur VTOM\n- ELT SEMARCHY\n- Power Designer\nBonus : python\nMinimum 4 ans d'expériences (hors alternance et stage)",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "OS": [
                "Linux"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2657938",
        "company": "ADSEARCH ",
        "location": "Alpes-Maritimes",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : 30 - 50 k€ brut annuel",
            "Experience": "2 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des agences de placement de main-d'œuvre",
            "company_size": "Adsearch vous propose des milliers d''opportunités de carrières dans toute la France pour les profils d''experts, cadres et managers. Que ce soit pour un emploi ou pour une mission, Adsearch c''est le cabinet de recrutement qu''il vous faut !    Retrouvez toutes nos offres d'emploi en CDI, CDD, Intérim et Freelance sur notre site internet !",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\n                \nEn bref : Nice- CDI - Data Engineer Talend (F/H) - Salaire selon expérience - Télétravail   \n\nAdsearch, cabinet de recrutement basé à Nice vous accompagne dans votre carrière pour vous trouver LE poste idéal.   \n\nJe recrute pour un client un Data Engineer Talend (F/H) basé à Nice.   \n\nVos missions :   \n\n\n* Cadre du besoin   \n\n* Implémentation des solutions BI - Talend  \n\n* Rédaction des spécifications techniques et fonctionnelles  \n\n* Modélisation des systèmes décisionnels  \n\n* Optimisation et monitoring\n\n              \n\nProfil recherché:\n\n              \nVotre profil ;   \n\n\n* Vous êtes idéalement titulaire d'un Bac+5 dans l'informatique   \n\n* Vous avez une première expérience sur un poste similaire   \n\n* Talend n'a plus de secret pour vous ?   \n\n\nCe que l'on vous propose :   \n\n\n* Des sujets challengeant   \n\n* Une super Team  \n\n\nLe processus de recrutement :\n\nEtape 1 : Entretien de sélection avec Adsearch pour définir vos objectifs de carrière et votre correspondance avec le poste\n\nEtape 2 : Entretien technique avec le client  \n\nEt c'est tout ! Pas d'entretien inutile, nous allons directement au but.",
        "title": "data engineer",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2657426",
        "company": "EURO-INFORMATION DEVELOPPEMENTS ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": "Tierce maintenance de systèmes et d'applications informatiques",
            "company_size": "Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.\n\nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.\n\nPremière Ban...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nVous souhaitez intégrer une équipe dynamique et à taille humaine au sein d'une entreprise solide et d'un grand groupe en développement constant ? Vous souhaitez travailler sur un enjeu d'aujourd'hui et plus encore de demain : la donnée ? Euro-Information, la Fintech de Crédit Mutuel Alliance Fédérale structure une Data Factory pour :\n* Accélérer la valorisation des données au travers d'analyse de masse et de modèles allant jusqu'au prédictif.\n* Répondre à la confiance de nos clients en garantissant la sécurité de leurs données et une utilisation responsable et encadrée, respectueuse de leur vie privée.\nLa Data Factory EI se positionne comme un fournisseur de solutions pour les équipes informatiques et pour l'ensemble des entités du groupe et comme un facilitateur d'échanges et de mutualisation. Pour mener à bien ces missions, la relation métier s'avère essentielle. Elle réunit :\n* Des Data Architects. Ils fournissent l'environnement, les outils et s'assurent de leur performance et de leur constante évolution.\n* Des Data Engineers. Ils ont la maitrise des données, de leur récolte à leur mise à disposition adaptée aux besoins des métiers. Ils conçoivent les modèles d'enregistrement des données.\n* Des Concepteurs Business Intelligence. Ils simplifient, mutualisent et industrialisent les reportings.\n* Des Data Scientists. Ils accompagnent les métiers et les entités sur la Data Science, ils réalisent à façon sur les sujets à fort enjeu.\n* Des Data Officers. Ils coordonnent et mutualisent les énergies sur les projets Data comme dans le cadre de la Gouvernance et de l'administration des données.\nNous recherchons un(e) Data Engineer.\n\nVous participerez à la mise en œuvre et au maintien du Système d'information Décisionnel du groupe\nPour les banques, les crédits à consommation et les filiales, en France et à l'international :\n* Compréhension de l'activité et des besoins de vos clients, en dialogue avec la MOA\n* Compréhension du SI de production, en dialogue avec les équipes MOE\n* Modélisation du Système d'Information Décisionnel\n* Conception et réalisation\n* Diagnostic des dysfonctionnements rencontrés\n* Maintenances correctives et évolutives\n* Support auprès des différents métiers\n* Documentation technique\n* Suivi des traitements\n* Pilotage de projets de petite taille en autonomie\nVous travaillerez sur une grande variété de projets sur des métiers divers et sur des dizaines d'entités gérées sur le SI d'Euro-Information : crédit, assurance, commercial, leasing, prévention de la fraude, sujets liés à l'Intelligence Artificielle en lien avec la Cognitive Factory, sujets liés à la lecture automatique des documents en lien avec l'OCR Factory.\nVous intervenez sur des projets à dimension internationale sur des environnements Vertica, Hadoop, Stambia, SAS, Business Objects, QlikSense.\nVous participez, coordonnez et menez à bien des projets de valorisation de données sur des cas d'usages concrets :\n* Participez aux projets de bout en bout : de l'expression du besoin jusqu'à la réalisation et au suivi de sa performance en lien avec la MOA et nos Data Officers\n* Mobilisez l'ensemble des acteurs : Business, Data scientists, Data engineer, sources de données .\n* Eclairez et participez aux prises de décision.\n* Mutualisez les travaux et les bonnes pratiques entre les acteurs et les différents métiers du groupe.\n* Accompagnez le changement. Au sein de vos projets et au-delà, vous portez l'acculturation Data au sein du groupe\n\nProfil recherché:\n\nDe formation bac +4/5, vous disposez idéalement, d'une expérience significative sur un poste équivalent.\n\nConnaissance du monde OPEN\nVous avez la maitrise d'un ETL, d'une base de données orientée Analytique, d'une solution BI. La connaissance de l'outil de modélisation PowerDesigner serait un plus\n\nLa maitrise de l'anglais serait également appréciée.\n\nCe qui nous plaira le plus chez vous :\n* C'est vous-même ! Alors on vous attend ouvert(e), force de proposition, doté(e) d'un certain sens critique, autonome et respectueux(se) de la confidentialité des informations détenues car c'est ce qui vous permettra de mener au mieux votre mission.\n* On dit de vous que vous avez une certaine aptitude à communiquer et le sens du travail en équipe.\nVous êtes motivé(e) et vous souhaitez vous investir fonctionnellement et techniquement, n'hésitez plus l'offre est faite pour vous.",
        "title": "data engineer",
        "skills": {
            "BigData": [
                "Hadoop"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2657360",
        "company": "HAYS FRANCE ",
        "location": "Finistère",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : 35 - 55 k€ brut annuel",
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des agences de placement de main-d'œuvre",
            "company_size": " \n\nNotre client, un cabinet d'expertise comptable, poursuit sa croissance en Bretagne. Son point fort ? L'estime qu'il a pour l'humain. Afin de coordonner son développement, il recherche aujourd'hui un Data engineer & analyst basé à Brest (29).\n ",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\n\nVos missions sont les suivantes :\n* Vous supervisez le projet de migration du cabinet vers des processus numériques, en optimisant l'extraction, l'analyse et la restitution des données ;\n* Vous encadrez les projets, la politique de sécurité informatique et les budgets d'investissement informatique ;\n* Vous participez aux ateliers pour comprendre les problématiques métiers, proposez des solutions d'optimisation et assurez leur mise en place et suivi ;\n* Vous récupérez les données que vous nettoyez. Vous requêtez les données et effectuez des restitutions sous forme de rapports. Vous travaillez également sur l'harmonisation des différents outils pour optimiser l'utilisation des données ;\n* Vous gérez une équipe de deux personnes et assurez la communication avec les équipes internes.\n\nProfil recherché:\n\n \n\nCe qu'il vous faut pour réussir :\n \n* Vous avez de l'expérience en analyse de données et en gestion de projets ;\n* Vous possédez des connaissances sur Microsoft Power Automate, PowerBI, PowerQuery, SharePoint et maîtrisez les API et le langage SQL ;\n* Vous disposez d'une appétence pour le management ;\n* Vous savez faire preuve de rigueur, de pédagogie et d'esprit d'analyse.\n \n \n \n\nPoste basé à Brest (29), à proximité immédiate des lieux de vie.\n\nRémunération entre 35000 € - 55000 € brut annuel + primes (intéressement et participation) + avantages sociaux (tickets restaurant, mutuelle) + horaires flexibles + RTT + CE.\n \n \n ",
        "title": "data engineer",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2657086",
        "company": "BERNADETT CHAMARD ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "LOBELLIA Conseil et ASTILLIA forment un groupe composé d'une centaine de consultants.\nLOBELLIA Conseil est un cabinet de conseil et de service spécialisé dans la valorisation de la donnée : Business Intelligence, Big Data et EPM. Elle accompagne ses clients tout au long de leurs projets DATA et EPM, sur les réflexions en amont des projets et sur l'exécution tant en Assistance à Maitrise d'Ouvrage qu'en Maitrise d'Œuvre. LOBELLIA Conseil est partenaire GOLD JEDOX.\nLOBELLIA C...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nAu sein d une équipe projet, vous intervenez dans la conception et l'implémentation de solutions Data. Vous serez amené à intervenir sur les différentes problématiques liées au stockage/modélisation, à l'alimentation et aux restitutions de données. Sur la base des spécifications fonctionnelles, vous définissez et formalisez la stratégie d'implémentation en gérant les problématiques de performance dans des contextes de très larges volumétries.\nSelon votre expérience, vous êtes en charge de l'encadrement des développements et/ou de la réalisation. Vous assurez la bonne qualité des composants et vous intervenez sur les différentes phases de qualification, validation et déploiement de la solution.\nVous bénéficierez de toute l'expertise de LOBELLIA Conseil en termes de conduite et de méthodologie de définition et construction de solutions Data.\n\nProfil recherché:\n\nDynamique et motivé/e, vous êtes avant-tout « agile » !\nEn outre, nous chérissons les personnes qui ont :\nUn diplôme BAC + 5 (école d ingénieur ou universitaire), vous souhaitez progresser dans la maîtrise des outils BI et dans la de mise en place de solutions décisionnelles\nUne expérience de minimum 4 ans sur des projets BI pour des grands groupes ou PME\nUn bon esprit d analyse et de synthèse,\nUne bonne capacité rédactionnelle et relationnelle,\nCerise sur le gâteau, si vous avez ces compétences et/ou connaissances, suivant le poste, ce sera un plus :\nArchitectures Cloud : Azure, AWS, GCP\nBases de données : SQL*Server, Snowflake, Oracle, Mysql,\nETL : Talend, Datastage, Informatica, Microsoft SSIS\nEPM : TM1, JEDOX, Anaplan, Hyperion Planning\nDataviz : Power BI, Tableau Software, Qlik (Qlikview, Qliksense)\nBig Data : Hadoop, Hive, Impala, outils R et Spark\nOu tout simplement une appétence certaine pour la DATA.",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "DataVisualisation": [
                "Power BI",
                "Tableau"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DBMS": [
                "MySQL",
                "Snowflake"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2655921",
        "company": "SOMA GROUP ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "2 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "Vis le conseil So'Smart en rejoignant SOMA !  \n* Un cabinet de conseil parisien expert et pure player de la data de cinquante consultants \n* 5 practices internes (Data platform foundations, Data platform services, Data analytics, Data science & IA et Data driven), permettant de développer nos savoir-faire, d'avoir une approche produit et solution pour nos clients et de libérer l'intrapreneuriat pour créer encore plus de valeur \n* Un parcours consultant adapté à chaque projet pr...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nAfin d'accompagner la forte croissance de SOMA, nous sommes à la recherche de Data Engineers\nTa mission \nEn tant que Data Engineer, tu participeras à la conception, la construction, le déploiement et le maintien en production d'architectures Big Data, ces dernières ayant pour objectif de permettre tant l'évolution que l'optimisation du système d'information décisionnel existant en permettant de nouveaux usages Analytics et IA.\nTu intègreras une équipe projet Big Data afin de conduire des projets relatifs à des problématiques d'architecture et de conception dans un contexte Big Data & Cloud.\n \nTes principales responsabilités\n- Conception de l'architecture et l'infrastructure de nos systèmes de collecte et de traitement des données\n- Analyse, compréhension et cadrage d'une architecture permettant de répondre aux besoins métier des clients\n- Conception et mise en place des plateformes Data en tenant compte des contraintes tant techniques que fonctionnelles\n- Conception et développement des applications Big Data, les tester, les faire évoluer et assurer leur maintenance\n- Développement de pipelines d'ingestion et de préparation\n- Gestion du stockage de données (Cloud)\n- Développement des applications d'exploration et de manipulation de données (SPARK / pySpark, Scala) afin d'alimenter les flux sortants, les reporting et d'exposer les données\n- Assurer le maintien en conditions opérationnelles des plateformes produites\n- Etablir, formaliser et promouvoir les practices\nTu auras également la possibilité de prendre des rôles de Practice Manager ou Community Leader afin d': \n- Intervenir sur des réponses à appel d'offre \n- Intervenir sur des phases d'avant-vente \n- Animer ou contribuer au développement des communautés (pratiques, veille, formation, .)\n\nProfil recherché:\n\n- BAC+5 informatique / Ecole d'ingénieur\n- minimum 3 ans d'expérience\n- Une solide expertise en Python, Spark, Docker, Kubernetes, Dataiku, sur du Cloud \n(AWS,Azure,GCP) \n-  Connaissance approfondie des meilleures pratiques en matière de gestion de \ndonnées, d'architecture de données et de gouvernance.",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Python"
            ],
            "BigData": [
                "Spark"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Docker",
                "Kubernetes"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2655769",
        "company": "NÉOSOFT ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : 47 - 60 k€ brut annuel",
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Tous nos postes sont ouverts au télétravail\nGroupe indépendant de conseil en transformation digitale de près de 1800 collaborateurs, Néosoft s'est construit, depuis 2005, sur un modèle qui place l'excellence, le dépassement de soi et la RSE au cœur de sa stratégie.\nEn nous rejoignant, vous intégrez des communautés d'experts et de talents qui vous permettent de développer vos compétences et d'offrir à nos clients le meilleur accompagnement possible.\nNotre savoir-faire s'art...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nNous recherchons pour intégrer notre agence lilloise un(e) Lead Data Engineer. Nous aimerions vous voir rayonner au sein de notre communauté DATA (+100 collaborateurs) animée par Nicolas Huche, son practice leader et Thibaud Blanchard son Technical Officer. Vous aiderez les clients à consolider un patrimoine Data responsable.\nVos missions :\nAprès une période d'intégration, en tant que Lead Data Engineer, voici à quoi ressembleront vos activités dans des contextes clients Retail ou Banque / Assurance / Finance :\n* Définir la stratégie d'ingénierie technique des données\n* Participer à la conception d'architectures de données robustes et évolutives\n* Optimiser les performances et la scalabilité\n* Exercer un véritable rôle de Leader technique\n\nProfil recherché:\n\nVotre profil :\nNous vous imaginons avec au moins 6 ans d'expériences sur des projets autour de la Data, une maîtrise des bases de données (SQL), des outils de transformation de la donnée (Talend, BigQuery, Airflow), un socle de compétences solides autours des langages Python, Spark, Scala, Hadoop, Java et dans un environnement Cloud.\nVotre parcours candidat\nNotre processus de recrutement se compose de deux étapes clés :\n* Un entretien de recrutement RH avec un Talent Acquisition Spécialiste pour dresser un bilan de votre parcours professionnel et identifier les trajectoires de carrière possibles au sein de notre groupe\n* Un entretien d'évaluation technique pour réaliser un diagnostic de vos compétences techniques et identifier les compétences sur lesquels poursuivre votre évolution\n* Vous aurez également la possibilité de rencontrer pour compléter votre processus un acteur de notre pôle Business ou un pair de votre métier pour échanger sur son expérience collaborateur.\nNous avons hâte de vous rencontrer !\nA bientôt,\nL'équipe Néosoft",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Java",
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "DBMS": [
                "BigQuery"
            ],
            "Automation": [
                "Airflow"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2655766",
        "company": "OCEANE CONSULTING ",
        "location": "Seine-et-Marne",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 45,00 Euros à 55,00 Euros",
            "Experience": "3 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Gestion d'installations informatiques",
            "company_size": "Océane Consulting est groupe dynamique et en croissance constante depuis 2009, avec un chiffre d'affaires de 48M€ en 2023.\n\nSituée au cœur du 2ème arrondissement de paris et au pied du métro 4 septembre, Océane Consulting est une Entreprise aux multiples activités :\n\n- L'Expertise Nouvelles Technologies:Fullstack Java/J2E, .net, les solutions front (Angular/ Vue React..), les architectures micro-services \n- Tests logiciels et qualité du SI\n- Le Data Ma...",
            "turnover_in_millions": null
        },
        "description": "Description du poste :\n\nNous recherchons un Data Engineer talentueux et motivé pour rejoindre notre équipe dynamique. En tant que Data Engineer, vous jouerez un rôle clé dans la conception, le développement et la maintenance de notre infrastructure de données, en exploitant les technologies Cloud Azure et Databricks. Votre expertise sera essentielle pour garantir la qualité, la performance et la sécurité de nos pipelines de données, tout en collaborant étroitement avec nos équipes de data science, d'analytique et de développement.\n\nResponsabilités :\n\n * Concevoir, développer et optimiser des pipelines de données robustes et scalables sur Azure.\n * Intégrer et transformer de grandes quantités de données provenant de diverses sources en utilisant Databricks.\n * Implémenter et gérer des solutions de stockage de données sur le Cloud Azure (Data Lake, SQL Database, etc.)\n * Assurer la qualité, la sécurité et la disponibilité des données tout au long de leur cycle de vie.\n * Automatiser les processus de données pour améliorer l'efficacité opérationnelle.\n\nEnvironnement Technique :\n\n * Cloud : Microsoft Azure (Azure Data Lake, Azure SQL Database, Azure Blob Storage)\n * Big Data : Databricks, Apache Spark, Delta Lake\n * Langages de Programmation : Python, Scala, SQL\n * Pipelines ETL/ELT : Azure Data Factory, Databricks\n * Bases de Données : SQL Server, Azure SQL Database, NoSQL (Cosmos DB, MongoDB)\n * Outils de Visualisation : Power BI, Tableau (optionnel)\n * Gestion des Versions : Git, GitHub, Azure DevOps\n * Automatisation : CI/CD avec Azure DevOps, Jenkins\n * \n\nCompétences requises :\n\n * Expérience confirmée en tant que Data Engineer, avec une solide expertise sur le Cloud Azure.\n * Maîtrise de Databricks, y compris Spark, Delta Lake et autres outils associés.\n * Compétences avancées en scripting et en programmation (Python, Scala, SQL).\n * Expérience dans l'architecture de solutions de données et le développement de pipelines ETL/ELT.\n * Connaissance des meilleures pratiques en matière de gestion des données, de sécurité et de conformité.\n * Une certification Azure (Azure Data Engineer, Azure Solutions Architect, etc.) est un plus.",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Python"
            ],
            "DataBase": [
                "SQL",
                "NoSQL",
                "MongoDB"
            ],
            "BigData": [
                "Spark",
                "Databricks"
            ],
            "DataVisualisation": [
                "Power BI",
                "Tableau"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Jenkins",
                "Git"
            ],
            "DBMS": [
                "SQL Server"
            ],
            "Other": [
                "Big Data",
                "DevOps",
                "CI/CD",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2654706",
        "company": "NÉOSOFT ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : 42 - 50 k€ brut annuel",
            "Experience": "3 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Tous nos postes sont ouverts au télétravail\nGroupe indépendant de conseil en transformation digitale de près de 1800 collaborateurs, Néosoft s'est construit, depuis 2005, sur un modèle qui place l'excellence, le dépassement de soi et la RSE au cœur de sa stratégie.\nEn nous rejoignant, vous intégrez des communautés d'experts et de talents qui vous permettent de développer vos compétences et d'offrir à nos clients le meilleur accompagnement possible.\nNotre savoir-faire s'art...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nNous recherchons pour intégrer notre agence lilloise un(e) Data Engineer confirmé(e).\nNous aimerions vous voir rayonner au sein de notre communauté DATA (+100 collaborateurs) animée par Nicolas Huche, son practice leader et Thibaud Blanchard son Technical Officer. Vous aiderez les clients à consolider un patrimoine Data responsable.\nVos missions :\nAprès une période d'intégration, en tant que Data Engineer, voici à quoi ressembleront vos activités dans des contextes clients Retail ou Banque / Assurance / Finance :\n* Analyser et s'approprier les cas d'usages\n* Analyser et valoriser les données du patrimoine\n* Mettre en place des flux de transformation de données\n* Réaliser les tests permettant de s'assurer la qualité du delivery\n* Continuer la mise au point de frameworks data\n* Créer et développer des modules de déploiement des solutions\n* Assurer l'industrialisation de moteurs basés sur l'IA\n* Assurer le niveau de performance des pipelines\n* Implémenter les outils de monitoring du socles de données\n\nProfil recherché:\n\nVotre profil \nNous vous imaginons avec au moins 4 ans d'expériences sur des projets autour de la Data, une maîtrise des bases de données (SQL), des outils de transformation de la donnée (Talend, BigQuery, Airflow), et un socle de compétences solides autours des langages Python, Spark, Scala, Hadoop, Java.\nVotre parcours candidat \nNotre processus de recrutement se compose de deux étapes clés :\n* Un entretien de recrutement RH avec un Talent Acquisition Spécialiste pour dresser un bilan de votre parcours professionnel et identifier les trajectoires de carrière possibles au sein de notre groupe\n* Un entretien d'évaluation technique pour réaliser un diagnostic de vos compétences techniques et identifier les compétences sur lesquels poursuivre votre évolution\n* Vous aurez également la possibilité de rencontrer pour compléter votre processus un acteur de notre pôle Business ou un pair de votre métier pour échanger sur son expérience collaborateur.\nNous avons hâte de vous rencontrer !\nA bientôt,\nL'équipe Néosoft",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Java",
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "DBMS": [
                "BigQuery"
            ],
            "Automation": [
                "Airflow"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2654314",
        "company": "DIGIT ",
        "location": "Seine-Maritime",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Hello, nous c est DIGIT ! Nous sommes une entreprise de services du numérique basée à Rouen et à Paris.\nNotre rôle est d accompagner nos clients dans leurs projets informatiques en proposant des prestations intellectuelles de Développement Logiciel et de Business Intelligence. Nous déployons nos expertises en assistance technique, au sein des équipes clientes ou en forfait dans notre centre de production.",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nLe poste :\nActuellement, nous sommes à la recherche d'un Data Engineer à Rouen.\nAu sein de la Direction du numérique et de l'innovation, vous rejoindrez l'une des équipes de développement agile, composée de 5 à 7 Data Engineers, et participerez à la fois à la phase de build et de run des traitements livrés en production.\nMissions Principales : \nEn tant que Data Engineer, vos responsabilités incluront :\n* Rédaction des Spécifications Techniques Détaillées : Traduire les besoins métiers en spécifications techniques précises.\n* Modélisation décisionnelle : Concevoir des modèles de données pour les besoins analytiques et décisionnels.\n* Conception et développement de flux Power Center : Créer et optimiser des flux de données en utilisant Informatica Power Center 10.x.\n* Maintenance évolutive et corrective des flux existants : Assurer la pérennité et l'amélioration des flux Power Center en place.\n* Réalisation des tests unitaires et d'intégration : Valider la qualité des développements avant leur mise en production.\n* Rédaction de la documentation technique et réglementaire : Documenter les solutions développées pour garantir la conformité et la transmission des connaissances.\nCompétences Techniques Requises\n* Maîtrise de Informatica Power Center 10.x pour la gestion des flux de données.\n* Solide expérience avec les SGBDR SQL Server.\n* La connaissance des SAS Macro serait un plus appréciable pour ce poste.\nSavoir-être Recherché\n* Sens du résultat et respect des engagements : Vous êtes orienté(e) vers l'atteinte des objectifs tout en respectant les délais et les standards de qualité.\n* Capacité à travailler en équipe : Vous savez collaborer efficacement avec vos collègues pour atteindre des objectifs communs, dans un environnement agile.\n\nProfil recherché:\n\nProfil Recherché\n* Diplôme en informatique ou en ingénierie des données.\n* Expérience significative en tant que Data Engineer ou dans un poste similaire.\n* Autonomie, rigueur et capacité d'adaptation dans un contexte dynamique et en constante évolution.\nCandidature :\nSi vous êtes passionné(e) par la data et que vous souhaitez rejoindre une équipe dynamique, envoyez votre CV à xxxxxxxxxxxxxxxxxxxxxxxxxxx\nNotre entreprise s'engage à créer un environnement de travail inclusif et accessible à tous. Nous encourageons vivement les personnes en situation de handicap à postuler. Si vous avez besoin d'accommodements spécifiques pour participer au processus de recrutement, veuillez nous en informer afin que nous puissions faire le nécessaire. \nAu plaisir de vous rencontrer bientôt !",
        "title": "data engineer",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DBMS": [
                "SQL Server"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2653053",
        "company": null,
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Entrez dans notre univers « être sérieux sans se prendre au sérieux » !\nCabinet à forte croissance, Cenova accompagne ses clients du #Luxe, du #Retail et du #Tourisme/Loisirs dans leurs projets de transformation Data et Digitale, et ce sur l'ensemble des problématiques métiers (marketing, produit, supply, RSE, .).\nVOTRE FUTURE MISSION :\nVous travaillerez pour le compte de l'un de nos clients, au sein de l'équipe Data sur le développement de solutions Data Analytics. Vos principales missions seront les suivantes :\n· Concevoir et mettre en œuvre des solutions de traitement de données dans un environnement #Cloud\n· Mener des études de faisabilité et préconiser les architectures data cibles\n· Créer, tester et déployer des pipelines de données d'extraction, de transformation et de chargement\n· Mettre en application les concepts de CI/CD via les outils dédiés\n· Participer à la mise en œuvre de produits de Data visualisation : dashboard, reporting...\n· Participer aux ateliers de collecte des besoins auprès des équipes métiers\n· Rédiger la documentation (spécification techniques, document d'exploitation, dossier d'architecture...) et analyser les solutions les plus adaptées\n· Assister les phases de recette utilisateurs (identification ou mise en place de jeux de tests, recueil et traitement des demandes de changements)\n· Accompagner et former les utilisateurs à la prise en main des solutions\nEnvironnement technique :\n· Cloud : #Azure, #GCP, #AWS\n· Langages : SQL, Python, Spark, Scala, Javascript\n· Base de données : SQL Server/SQL Cloud, Google BigQuery, Oracle, MySQL, MongoDB\n· Datamanagement : Azure Data Factory / Databricks/ Synapse (idéalement), Google Cloud Data Fusion / Datafllow, DBT, Talend, SQL Server Integration Services.\n· Datavisualisation : Power BI (idéalement), Tableau, Qlik, DataStudio/Looker\n· Repository : GIT, Azure DevOps, SVN\n· Systèmes d'exploitation : Unix, Linux, Windows\nVOTRE PROFIL :\nVous avez une expérience minimale de 2 ans sur des missions de Data Engineering et vous disposez d'une grande appétence technique.\nVous appréciez comprendre le cycle de vie de la donnée et vous êtes amateur de datavisualisation, notamment sur PowerBI.\nVous avez par ailleurs, le contact facile et vous comprenez les enjeux business et adaptez vos analyses en ce sens.\nVous êtes proactif(ve), autonome, bon(ne) communiquant(e) et vous êtes à l'aise en anglais.\nPOURQUOI NOUS REJOINDRE ?\nAu-delà de missions passionnantes dans des secteurs en pleine transformation, Cenova c'est avant tout un cabinet à taille humaine avec :\n¿ Un respect de vos attentes concernant vos missions et une réelle proximité managériale pour vous accompagner\n¿ La CenoAcademy pour vous former et nos CenoTalk pour partager nos expertises et connaissances\n¿ La CenoLife pour vous apporter une vie de cabinet stimulante (afterworks, séminaires, évènements sportifs...)\n¿ De multiples avantages en complément d'une rémunération attractive : la mutuelle Alan, un CE, des titres restaurants, des primes vacances, le télétravail et plein d'autres jolis avantages.\nCes quelques mots suscitent votre curiosité ? Candidatez ! Votre personnalité et votre savoir-faire feront le reste. Notre processus se déroule en 3 entretiens : RH, Manager et rencontre avec un associé !\nType d'emploi : Temps plein, CDI\nStatut : Cadre\nAvantages :\n* Prise en charge du transport quotidien\n* RTT\n* Travail à domicile occasionnel\nHoraires :\n* Du lundi au vendredi\nRémunération supplémentaire :\n* Prime annuelle\n* Primes\nLieu du poste : Télétravail hybride (92200 Neuilly-Sur-Seine)",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Python"
            ],
            "DataBase": [
                "SQL",
                "MongoDB"
            ],
            "BigData": [
                "Spark",
                "Databricks"
            ],
            "DataVisualisation": [
                "Power BI",
                "Tableau"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Git"
            ],
            "OS": [
                "Linux",
                "Windows"
            ],
            "DBMS": [
                "BigQuery",
                "MySQL",
                "SQL Server"
            ],
            "Other": [
                "Cloud",
                "DevOps",
                "CI/CD"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2644731",
        "company": null,
        "location": "Bobigny",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "turnover_in_millions": null
        },
        "description": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Inetum recherche activement des profils pour le poste suivant : \n     Mission\nDans le cadre de sa forte croissance Inetum (anciennement Gfi) recrute un Data Engineer (H/F) pour sa practice Smart Data Analytics.\nL'offre SDA propose à ses clients un accompagnement de bout en bout (cadrage, dimensionnement socle technique jusqu'à la réalisation) des projets BI & Big Data avec une approche Data Driven.\nDirectement rattaché au directeur de la Business Unit vous serez amené à :\n· Accompagner nos clients dans la réalisation de projets dans un contexte Big Data et Cloud,\nCela consiste à :\n-  Participer à des POCs (Proof Of Concept) permettant de valider les principes techniques et algorithmiques pour des projets,\n- Développer des applications d'injection et de traitements massifs sur des volumétries importantes dans les langages Python ou Java et Scala,\n-  Participer à l'industrialisation d'applications partiellement réalisées (optimisation du code, optimisation des performances, utilisation maximisée des possibilités des outils et du cluster disponible),\n·  Travailler dans un contexte Agile,\nProfil\nVous êtes un ingénieur ayant évolué dans le monde du développement (langages java, scala, python) avec une culture Devops, une maîtrise des BDD, du Shell/Unix.\nVous avez 2 à 3 ans d'expérience confirmée développement, une expérience a minima sur une distribution Hadoop (Cloudera, Horthonworks ou MAP-R). Vous êtes à l'aise avec les principes du cloud, une première expérience avec l'un des cloud provider suivant : AWS, Azure, GCP serait un plus...\nVous avez un esprit curieux, orienté sur la mise en place d'algorithmes de manipulation de données volumineuses, sur la manière de les rendre plus performantes (parallélisation, distribution de charge) et dans des conditions de hautes disponibilités.\nVous appréciez le travail en équipe, vous aimez les challenges et les enjeux techniques vous passionnent.\nVotre curiosité intellectuelle et technologique, liée à vos excellentes qualités de communication, vous amène naturellement à partager vos connaissances avec vos clients, vos collaborateurs\nPourquoi nous rejoindre ?\n· Vous rejoindrez un pôle d'experts Big Data, dans un esprit « start-up » au sein d'un grand groupe international, disposant de matériels spécifiques et dédiés à la réalisation de projets innovants,\n·  Vous évoluerez, avec une forte autonomie, dans un environnement bienveillant où vous pourrez échanger, partager et grandir à travers des missions variées (nature des projets, secteur d'activité de nos clients, en IDF ou en régions, .) . chez Inetum la connaissance est partagée (apprendre à donner et recevoir du feedback)\n· Vous bénéficierez d'un parcours de formation individualisé\nOrganisation\nInetum est une ESN agile, une société de services et de solutions digitales, et un groupe international qui aide les entreprises et institutions à tirer le meilleur du digital flow. Dans un contexte de mouvement permanent, où les besoins et les usages se réinventent sans cesse, le groupe Inetum s'engage auprès de tous les acteurs pour innover, s'adapter continuellement et garder une longueur d'avance. Avec son profil de multi-spécialiste, Inetum met au service de ses clients une combinaison unique de proximité, d'organisation sectorielle et de solutions de qualité industrielle. Présent dans plus de 26 pays, le Groupe compte près de 27 000 collaborateurs et a réalisé en 2020 un chiffre d'affaires de 1,966 milliard d'euros.\nTous nos postes sont ouverts aux personnes en situation de handicap.",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "R",
                "Java",
                "Python"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Hadoop"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "Other": [
                "Big Data",
                "DevOps",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2731844",
        "company": null,
        "location": "MOIRANS 38",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDD",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Vous souhaitez développer vos compétences et vivre une expérience professionnelle enrichissante dans une entreprise stimulante et bienveillante ? Faisons connaissance !\nDPD France c'est :\n- Une entreprise créée il y a 27 ans en France, qui fait partie de GeoPost, réseau international de livraison de colis, n°1 sur le marché européen et filiale du Groupe La Poste.\n- Une entreprise engagée pour l'égalité hommes-femmes et pour l'intégration des personnes en situation...",
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nNotre ambition : accompagner et développer les compétences de nos futurs talents !\nDans le cadre de notre campagne d'alternance 2024, nous recherchons un(e) Data engineer cloud H/F.\nRattaché(e) au Tech lead data, et en étroite collaboration avec le Data engineer cloud vous l'épaulez dans la conception, le développement et la maintenance des pipelines de données robustes et évolutifs et participez à divers projets stratégiques.\nDans le cadre de votre formation, vous bénéficierez de l'expertise de votre tuteur afin de réaliser les missions suivantes :\nConcevoir, développer et maintenir des pipelines de données robustes et évolutifs à l'aide de SQL et Apache Airflow;\nTravailler sur des projets de data engineering liés aux domaines colis, ventes, finops, et autres sujets stratégiques pour l'entreprise;\nCollaborer avec les data analysts pour comprendre les besoins en données et y répondre efficacement;\nParticiper à l'optimisation et à la gestion des bases de données;\nAssurer la qualité et la sécurité des données traitées;\nCes missions ne sont pas exhaustives et seront susceptibles de varier en fonction des besoins liés à l'activité.\nPosté idéalement basé en région Rhône-Alpes dans le cadre de la collaboration étroite avec l'équipe data.\nAantages : Télétravail (3 à 4 jrs/semaine), Titres-restaurants, prime de participation et intéressement, mutuelle avantageuse.\nFaites le pari d'une alternance réussie et rejoignez-nous !\nDescription du profil :\nVous préparez un diplôme d'Ingénieur ou un Master spécialisé en data et souhaitez faire vos études en alternance au sein d'un groupe dynamique.\nVos compétences techniques :\nMaîtrise des requêtes SQL pour l'interrogation et la manipulation de bases de données;Expérience dans l'orchestration de workflows de données avec Apache Airflow; Idéalement :Connaissance de dbt pour la transformation des données;\nExpérience dans la création de rapports et de tableaux de bord interactifs avec Power BI;\nFamiliarité avec BigQuery et l'écosystème Google Cloud Platform (GCP);\nOn vous connaît pour :\nEsprit analytique: capacité à comprendre et à résoudre des problèmes complexes liés aux données;\nBonnes compétences en communication et capacité à travailler en équipe;\nCuriosité pour la compréhension des enjeux liés aux métiers.",
        "title": "Other",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Apache Airflow"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Google Cloud Platform",
                "GCP"
            ],
            "DBMS": [
                "BigQuery"
            ],
            "Automation": [
                "Airflow"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2716046",
        "company": null,
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 60000,00 Euros à 110000,00 Euros",
            "Experience": "6 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "OpenSuccess, recherche pour l'un de ses clients, un cabinet leader de la data dans le secteur de la banque, assurances et finance depuis plus de 20 ans, un Senior Data Manager (H/F) en CDI à Paris.",
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nContexte du poste :\nVotre rôle sera d'intervenir et d'accompagner les équipes (Data Analyst , Data Engineer ou même Data Scientist) sur des missions stratégiques en Data Science et Data Management, relatives à la manipulation, la transformation, l'analyse de données ou de modèles de données pour servir les besoins opérationnels de nos clients. Exploitation de données hétérogènes, interopérabilité des données, transformation Data et industrialisation sont tout autant de sujets portés par l'offre Data Management.\nVous serez en position d'expert et garant de ces sujets/missions auprès des membres de l'équipe et de vos clients. Responsable du développement de votre offre, vous avancez en étroite collaboration avec les équipes business, marketing et recrutement.\nVos principales missions :\nAccompagner nos clients sur leurs projets de transformation\nPiloter des missions (planning, budget, risques) tout en garantissant la satisfaction clients.\nS'assurer de la qualité du delivery (livrables, solutions développées, ateliers, etc.).\nEncadrer les collaborateurs en mission et favoriser leur montée en compétences.\nParticiper au rayonnement du cabinet en contribuant à la relation clients\nEncadrer et produire les réponses à appel d'offres.\nParticiper au développement interne des expertises au sein de la communauté « Data Innovation & Transformation IT » et plus particulièrement de l'offre Data Management.\nParticiper au développement business en portant nos offres à l'occasion d'échanges avec des acteurs du secteur.\nDévelopper la notoriété du cabinet : co-définir, produire et piloter des livrables de brand- content (articles, livres blancs) et co-construire des conférences ou tables rondes sur des sujets d'expertise ou innovants.\nAccompagner la gestion des talents :\nAnimer et faire grandir une équipe en fédérant le collectif en participant à la fidélisation des équipes et veiller à la bonne exécution de leur trajectoire professionnelle (mise en place de formations, accompagnement technique, évolutions selon potentiel).\nContribuer au recrutement des\nDescription du profil :\nProfil recherché :\nVous êtes diplomé.e d'un Bac +5, cursus grandes Ecoles d'ingénieur ou d'Universités de premier plan.\nVous avez une connaissance du secteur de l'assurance, de la banque ou de la gestion d'actifs\nVous avez de l'expérience en management d'équipe\nVous avez piloté des missions en gestion de projets\nVous avez une vision business du pilotage de votre activité et savez faire croitre votre activité\nVous êtes pédagogue, force de propositions, rigoureux et autonome\nVous maitrisez des langages de programmation comme Python, SQL ou C++\nVous avec une connaissance des outils de data visualisation (Power BI, Tableau, ...)\nVous avez des compétences cloud (AWS, Azure, GCP)\nAvantages :\nAvantages : Avantage crèche, indemnité télétravail , Intéressement, Mutuelle, Participation, Primes vacances Rémunération variable sur objectifs, tickets restaurant, transport, chèque vacances & Noel, actionnariat salarié...",
        "title": "Other",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI",
                "Tableau"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2677589",
        "company": "OPENSUCCESS ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "OpenSuccess, recherche pour l'un de ses clients, un cabinet leader de la data dans le secteur de la banque, assurances et finance depuis plus de 20 ans, un Senior Data Manager (H/F) en CDI à Paris.",
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Manager H/F\nDESCRIPTION : Contexte du poste :\n\nVotre rôle sera d'intervenir et d'accompagner les équipes (Data Analyst, Data Engineer ou même Data Scientist) sur des missions stratégiques en Data Science et Data Management, relatives à la manipulation, la transformation, l'analyse de données ou de modèles de données pour servir les besoins opérationnels de nos clients. Exploitation de données hétérogènes, interopérabilité des données, transformation Data et industrialisation sont tout autant de sujets portés par l'offre Data Management.\n\nVous serez en position d'expert et garant de ces sujets/missions auprès des membres de l'équipe et de vos clients. Responsable du développement de votre offre, vous avancez en étroite collaboration avec les équipes business, marketing et recrutement.\n\nVos principales missions :\n\nAccompagner nos clients sur leurs projets de transformation\nPiloter des missions (planning, budget, risques) tout en garantissant la satisfaction clients.\nS'assurer de la qualité du delivery (livrables, solutions développées, ateliers, etc.).\nEncadrer les collaborateurs en mission et favoriser leur montée en compétences.\nParticiper au rayonnement du cabinet en contribuant à la relation clients\nEncadrer et produire les réponses à appel d'offres.\nParticiper au développement interne des expertises au sein de la communauté « Data Innovation & Transformation IT » et plus particulièrement de l'offre Data Management.\nParticiper au développement business en portant nos offres à l'occasion d'échanges avec des acteurs du secteur.\nDévelopper la notoriété du cabinet : co-définir, produire et piloter des livrables de brand- content (articles, livres blancs) et co-construire des conférences ou tables rondes sur des sujets d'expertise ou innovants.\n\nAccompagner la gestion des talents :\n\nAnimer et faire grandir une équipe en fédérant le collectif en participant à la fidélisation des équipes et veiller à la bonne exécution de leur trajectoire professionnelle (mise en place de formations, accompagnement technique, évolutions selon potentiel).\nContribuer au recrutement des\noui\nPROFIL : Profil recherché :\n\nVous êtes diplômé.e d'un Bac +5, cursus grandes Ecoles d'ingénieur ou d'Universités de premier plan.\nVous avez une connaissance du secteur de l'assurance, de la banque ou de la gestion d'actifs\nVous avez de l'expérience en management d'équipe\nVous avez piloté des missions en gestion de projets\nVous avez une vision business du pilotage de votre activité et savez faire croitre votre activité\nVous êtes pédagogue, force de propositions, rigoureux et autonome\nVous maitrisez des langages de programmation comme Python, SQL ou C++\nVous avec une connaissance des outils de data visualisation (Power BI, Tableau)\nVous avez des compétences cloud (AWS, Azure, GCP)\n\nAvantages :\nAvantages : Avantage crèche, indemnité télétravail, Intéressement, Mutuelle, Participation, Primes vacances Rémunération variable sur objectifs, tickets restaurant, transport, chèque vacances & Noel, actionnariat salarié",
        "title": "Other",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI",
                "Tableau"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2725882",
        "company": null,
        "location": "MOUANS SARTOUX 06",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 45000,00 Euros à 55000,00 Euros",
            "Experience": "3 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Expectra, leader en France de l'intérim spécialisé et du recrutement en CDI de cadres et agents de maîtrise.\nLes consultants du Département Informatique & Télécoms vous proposent des opportunités de carrière. Nous recherchons pour le compte de notre client acteur du domaine de la santé, un ingénieur data en CDI, basé à Mouans Sartoux.",
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nEn tant qu'Ingénieur Data spécialisé dans la santé, vous concevrez, développerez et maintiendrez des solutions d'ingénierie de données pour l'analyse de données biomédicales. Votre rôle central consistera à exploiter les données pour soutenir la recherche, l'amélioration des soins de santé et l'innovation.\nMissions principales :\n- Conception et développement de solutions pour collecter, stocker et analyser des données de santé.\n- Gestion efficace de données sensibles de santé en garantissant la confidentialité et l'intégrité des données.\n- Collaboration avec des professionnels de la santé pour répondre à leurs besoins en matière de données.\n- Utilisation d'outils d'analyse avancés pour extraire des informations significatives à partir de grands ensembles de données.\nDescription du profil :\nDe formation Bac+5 dans l'ingénierie de la data, vous disposez de 5 ans d'expérience, idéalement dans le secteur de la santé.\nUne expérience significative avec l'outil Qlik sense est appréciée.",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2719544",
        "company": null,
        "location": "Vannes",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "Intérim",
            "Salary": null,
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "Randstad vous ouvre toutes les portes de l'emploi : intérim, CDD, CDI. Chaque année, 330 000 collaborateurs (f/h) travaillent dans nos 60 000 entreprises clientes. Rejoignez-nous !\nVotre agence Randstad, spécialisée dans les métiers de l'assistanat, de la comptabilité et de la gestion, vous offre de nombreuses opportunités d'emploi et vous accompagne tout au long de votre carrière. Dans un contexte de fort développement et de transformation digitale de sa production (intégrati...",
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nMissions du poste\nRéférentiels produits\n- Détection, création, classification et qualification de codes produits\nRéférentiels pharmacies :\n- Mise à jour, croisement, enrichissement des données de pharmacies d'officine\nCompréhension et documentation des Référentiels :\n- Contrôle de données\n- Maitrise du contenu\n- Spécifications contenues (règles automatiques, requêtes, etc.)\nDocumentation des processus :\n- Rédaction / mise à jour d'instructions\n- Tenue à jour des reportings sur l'activité du Département\nDescription du profil :\nIssu(e) d'une formation de type bac +5 en gestion de base de données/BI, vous avez une expérience réussie d'a moins 2 ans.\nCompétences demandées:\n- Gestion de bases de données\n- Maîtrise avancée des outils SQL SERVER (essentiel)\nQLIKSENSE\nPack office (excel, Powerpoint, access) Essentiel\nVous avez un esprit d'analyse et une organisation personnelle\nLe petit + Statistiques/Concepts cartographiques",
        "title": "Other",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DBMS": [
                "SQL Server"
            ],
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2710853",
        "company": "LABORATOIRES THEA ",
        "location": "Puy-de-Dôme",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "6 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Fabrication de produits pharmaceutiques de base",
            "company_size": "Notre motivation, c'est avant tout l'innovation. Théa ce sont des valeurs et une ambition partagées avec nos équipes pour nous permettre d'être aujourd'hui le premier laboratoire indépendant en Europe spécialisé dans l'ophtalmologie. Basé à Clermont Ferrand, présent dans plus de 75 pays, avec 35 filiales dans le monde, nos 1.800 collaborateurs mobilisent toutes leurs compétences pour la recherche, le développement et le rayonnement de nos produits à travers le monde.",
            "turnover_in_millions": null
        },
        "description": "En rejoignant l'équipe de Xavier, Responsable Applicatif, vous garantissez la maitrise et l'organisation des données d'entreprise.\n\nPour se faire, vos missions principales seront les suivantes:\n- Vous organisez la transversalité, la mutualisation, le partage et la sécurité des data du groupe à travers différentes techniques et solutions de traitement, d'analyse et de consolidation\n- Vous modélisez les données, formulez des standards et principes directeurs, notamment réglementaires\n- Vous recensez, et maintenez la cartographie des données de référence locales comme mondiales et de leurs flux dans le système d'information\n- Vous rédigez le volet data des dossiers d'architecture des nouvelles solutions d'entreprise mises en place\n- Vous participez à l'acculturation des utilisateurs aux différentes solutions pour une exploitation efficiente et éthique des données.\nVous disposez d'une expérience réussie dans le domaine des systèmes d'information et notamment d'au moins 5 ans dans un poste similaire.\nVous avez une expérience dans l'industrie pharmaceutique / vous connaissez le cycle de vie du médicament ? C'est un plus !\nVous maitrisez l'administration et la gestion de données, et les notions de PIM, DAM, MDM vous sont familières.\nVous êtes reconnu pour votre rigueur, votre capacité à convaincre et à faire adhérer.\nVous êtes à l'aise dans le pilotage de projets et avez le sens du relationnel.\n\nCe poste évoluant dans un contexte international, vous maîtrisez l'anglais.\nVotre rémunération : fixe sur 13 mois + bonus + participation + intéressement\n\nVous bénéficiez aussi d'avantages comme :\n\n * Une carte tickets restaurant\n * Des Chèques Emplois Services Universels pour financer des prestations de services à la personne (garde d'enfant, ménage, travaux, etc.)\n * 6 jours de télétravail par mois\n * Un accompagnement à la mobilité personnalisé en cas de déménagement\n\nEt également :\n\n * Un séminaire d'intégration collectif : une semaine pour faire la connaissance de votre « promo » et tout savoir de Théa\n * Des rencontres individuelles et collectives avec les membres de la Direction.\n * Un plan de formation individualisé avec possibilités de cours de langues et de formations métiers tout au long de l'année.\n * Un suivi de carrière régulier et personnalisé avec de nombreuses opportunités professionnelles en interne.\n * De nombreux évènements internes : réunions du personnel trimestrielles, conférences, rencontres, festivités, .. pour n'en citer que quelques-uns.\n * La possibilité de partir en mission humanitaire via la Fondation Théa.\n * Un environnement de travail moderne et agréable.\n * Un accès aux activités sportives et culturelles de la région.",
        "title": "data architect",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2702424",
        "company": null,
        "location": "Le Bar-sur-Loup",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Au quotidien, vos missions :\n- Élaborer et mettre en oeuvre des politiques de gouvernance des données.\n- Coordonner avec les équipes techniques et les parties prenantes métier.\n- Assurer la conformité aux réglementations en matière de protection des données.\n- Développer des normes de qualité des données et des processus de gestion.\n- Développer une culture data et collaborer avec les différentes parties prenantes.\n- Gérer certains projets liés à la gouvernance des données de bout en bout, contribuez à d'autres.\n- Participer activement à la réorganisation de l'équipe data au sein de l'IT, en étant force de proposition sur la structure organisationnelle, les processus opérationnels et les normes de travail.\n- Proposer des solutions innovantes pour la transformation de l'entreprise autour de la donnée, y compris la définition des rôles et des responsabilités, la sélection d'outils appropriés et la création de processus conformes aux objectifs de gouvernance des données.\n- Jouer un rôle opérationnel en apportant une vision data aux projets de transformation de l'entreprise sur l'identification des impacts et sur les bonnes pratiques d'usage des données.\nProfil :\n- De formation supérieure Bac +5 avec une spécialisation Data, vous avez une première expérience réussie sur la Data et idéalement sur des sujets de data gouvernance.\nUne certification DAMA (Data Management Associates Int) serait un plus.\n- Vous avez de solides connaissances des bonnes pratiques en matière de gouvernance et de qualités des données, ou de mise en oeuvre de référentiels\n- Vous disposez de bonnes connaissances des solutions technologiques autour du data management et de la gouvernance des données (Data catalog, MDM, DQM)\n- Vos qualités de leadership, de coopération, votre aisance relationnelle permettent d'assurer l'adhésion des métiers aux activités de data gouvernance.\nVous êtes à l'écoute, force de proposition.\nVotre capacité à travailler en équipe transverse est avérée.\n- Vous savez gérer des projets data transverses y compris en mode agile.\nCompétences linguistiques :\nAnglais niveau B2\nType de contrat :\nContrat à durée indéterminée.\nLocalisation du poste :\nFrance 06 - Le Bar sur Loup (siège social)\nCompétence linguistique :\nAnglais Intermédiaire",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2700557",
        "company": "GROUPE ATLANTIC ",
        "location": "Vendée",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des sièges sociaux",
            "company_size": "REJOIGNEZ-NOUS !\n\nVous intégrez le siège administratif du GROUPE ATLANTIC, basé à La Roche-sur-Yon (85), où sont regroupées les différentes fonctions support.\n\nIntégrer le GROUPE ATLANTIC c'est :\n\n-  Rejoindre un Groupe qui fait progresser ses collaborateurs et leur permet de s'épanouir au quotidien dans leur mission.\n\n-  Intégrer des équipes à l'état d'esprit positif et convivial où l'on sait travailler sérieusement sans se prendre au s...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Consultant IT SAP S4 Master Data H/F\nDESCRIPTION : Vous souhaitez travailler sur des solutions leaders du marché ?\n\nBon communicant, vous aimez être en contact direct avec les équipes métiers ?\n\nRigoureux, vous avez une réelle appétence pour le traitement des données ?\n\nAlors, intégrez l'équipe de Tangi en tant que Consultant IT SAP S4 Master Data (f/h) !\n\nVous êtes l'interface entre les équipes métiers (équipe Master Data, Business Process Owners) et les équipes techniques de la DSI du Groupe.\n\n VOTRE CHALLENGE\n\nEn tant que référent des outils et process informatiques de gestion SAP S4, vous traitez les données des articles du Groupe (produits finis, pièces de rechange, services, sous-ensembles, matières, pièces de maintenance, consommables, etc.).\n\nVous participez aux déploiements et évolutions de ces outils ainsi qu'à l'intégration des nouvelles entités du Groupe.\n\nConcrètement, vous :\n\n-  Appréhendez, analysez les besoins métiers venant des différents sites du groupe, afin de vous les approprier et de les challenger,\n\n-  Proposez et mettez en oeuvre des solutions techniques de gestion des articles (étude d'impact, nettoyage des données, spécificités fonctionnelles, suivi des BUI, contrôle avec les métiers des données migrées, etc.),\n\n-  Assurez la cohérence des données des articles sur l'ensemble du SI (définition et mise en oeuvre des contrôles de cohérence et des spécifications en fonction des règles métier),\n\n-  Garantissez le process de mise en oeuvre des évolutions (identification des tests unitaires, rédaction des scénarios, analyse d'impact, mise en production, préparation du cutover),\n\n-  Assurez le support post-démarrage et la transmission aux équipes dédiées une fois la solution en production (support N3 en tant qu'expert sur le long terme).\n\nPour accompagner au mieux les déploiements et évolutions, vous vous déplacez régulièrement sur les différents sites du Groupe en France et à l'international.\n\nCE QUE NOUS VOUS OFFRONS\n\nUn poste en CDI basé à La Roche-sur-Yon (85) ou à Nantes (44)\n\nDes avantages rémunération : participation, intéressement\n\nTélétravail partiel possible\nPROFIL : VOUS ETES LE CANDIDAT IDEAL SI\n\nDe formation supérieure, vous justifiez d'une expérience d'au moins 3 ans sous SAP S4 (idéalement sous le module MM). Les articles étant au centre du SI du Groupe, vous comprenez les flux d'information qui leur sont liés dans les briques du SI : ERP, CRM, PIM, MDM, PLM, portails web, etc.\n\nAu-delà de ces connaissances techniques, vous avez développé une compréhension des enjeux et flux métiers associés.\n\nVous savez faire preuve d'adaptabilité pour répondre aux nombreux projets que vous devez traiter simultanément. Organisé, vous faites évoluer vos plannings de projet en fonction des priorités et contraintes que vous rencontrez. Votre curiosité vous permet de rentrer rapidement dans les sujets et de mieux les comprendre. Résolument tourné vers l'amélioration continue, vous êtes force de proposition afin de présenter des alternatives à vos interlocuteurs.\n\nVous recherchez un poste avec une dimension internationale et êtes à l'aise en anglais à l'oral et à l'écrit.\n\nPostulez vite ! Nous avons hâte de vous rencontrer !\n\nRef : zd3zhbi4uj",
        "title": "consultant data",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2700247",
        "company": null,
        "location": "SARAN 45",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Chez Sephora, nous inspirons nos clients, nous responsabilisons nos équipes et nous les aidons à devenir la meilleure version d'eux-mêmes. Nous créons un environnement où les personnes sont valorisées et où les différences sont célébrées. Chaque jour, nos équipes à travers le monde donnent vie à notre raison dêtre : changer le regard du monde sur la beauté, en révélant lextraOrdinaire en chacun de nous.\nNous sommes unis par un objectif commun : réimaginer le futur de la beauté.\nVous excellerez et vous épanouirez dans ce poste si vous êtes prêt à\n- Gérer la base articles/fournisseurs sur un périmètre mondial : 30 pays, plus de 100 000 articles, près de 500 marques\n- Créer et mettre à jour les données du référentiel produit (qualité, cohérence, consolidation, exhaustivité), apporter les corrections nécessaires et mettre en œuvre des contrôles automatisés avec les datas model définis\n- Proposer des améliorations sur les outils, les process, la visualisation de la donnée\n- Garantir la qualité de l'information par la mise en place de procédures et d'outils de contrôle de données\n- Former et assurer un support technique et auprès des collaborateurs du siège et des pays\n- Collaborer avec différentes équipes (Category Managers, Planners, CRM, Achats, Transport, Logistique, Finance, Informatique, et leurs antennes dans les pays) afin de récolter toutes les informations utiles au système d'information et aux outils de l'enseigne\nNhésitez plus à postuler si vous avezou si vous êtes\n- De formation Bac+2 minimum\n- Un esprit dinitiative, de laisance relationnelle\n- Une très bonne communication à lécrit et à loral\n- Rigoureux et organisé\n- Une bonne maitrise de langlais\n- Une bonne maitrise dExcel\n- La connaissance de SAP est un plus, une première expérience en gestionnaire de données également\nChez Sephora, vous apprécierez...\n- Les collaborateurs. Vous serez entouré déquipes talentueuses avec lesquelles vous serez fier de collaborer.\n- L'apprentissage. Nous investissons dans la formation de nos équipes. Vous continuerez à évoluer et à développer vos compétences grâce à des plans de carrière personnalisés.\n- La culture. En tant que leader de la distribution sélective de produits de beauté de prestige au sein de la famille LVMH, notre impact est mondial. L'innovation est dans notre ADN et, chez Sephora, les 40 000 collaborateurs répartis sur35 marchés et 3 000 magasins, sont unis par un objectif commun : réimaginer le futur de la beauté.\nVous pouvez laisser libre cours à votre créativité, car nous avons un esprit disruptif. Vous pouvez apprendre et évoluer, car nous vous donnons les moyens de révéler le meilleur de vous-même. Vous pouvez être vous-même, car vous êtes ce qui nous rend uniques. C'est l'avenir de la beauté. Réimaginez votre futur, chez Sephora.\nSephora est fière d'être un lieu de travail prônant légalité des chances pour tous. Nous ne pratiquons aucune discrimination en matière de recrutement, d'embauche, de formation ou encore dévolution de carrière.\nNous célébrons la diversité et nous nous engageons à créer et à favoriser un environnement inclusif pour tous.\nAt Sephora we inspire our customers, empower our teams, and help them become the best versions of themselves. We create an environment where people are valued, and differences are celebrated. Every day, our teams across the world bring to life our purpose: to expand the way the world sees beauty by empowering the ExtraOrdinary in each of us.\nWe are united by a common goal - to reimagine the future of beauty.\nYou will excel and enjoy this position if you are ready to actively handle the following missions:\n- Manage articles/ Suppliers database on a worldwide scope :30 countries, more than 100000 articles, around 500 brands\n- Manage and update product classification data(quality, consistency, consolidation,completeness), bring needed corrections and implement automatized controls with the defined data model\n- Suggest enhancements on tools, processes and data visualization\n- Ensure information quality implementing data control processes and tools\n- Train and bring technical support to headquarters and countries business partners\n- Collaborate with different teams (category Managers, Planners, CRM, Pucharsing..) in orders to collect all information for the IT system with the company tools\nDo not hesitate to apply if you have\n- Bachelor degreeminimum\n- Logical thinking, fast learner, focused and action driven\n- Ability to work in fast-paced, often-changing environment and consistently deliver to tight deadlines\n- Strong problem solving & quantitative & qualitative data analysis skills\n- Team player with strong verbal & written communication skills\n- Profici",
        "title": "Other",
        "skills": {
            "Collaboration": [
                "Teams"
            ],
            "EnSoftSkils": [
                "Communication",
                "Problem Solving"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2684469",
        "company": "EQUANS ",
        "location": "Rhône",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Travaux d'installation d'équipements thermiques et de climatisation",
            "company_size": "CarbonShift, entité d'EQUANS France, recherche son futur\n\nData Manager (F/H)\nPoste basé à Lyon\n\nCarbonShift, la nouvelle entité d'Equans, propose et déploie des solutions concrètes pour accélérer la transition climatique de ses clients.",
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Manager H/F\nDESCRIPTION : Dans le cadre du développement de notre service Ingénierie Maintenance et Exploitation, nous recherchons un ingénieur pour mettre en place des solutions de suivi de la performance au sein de nos activités.\n\nVos missions :\n\n* Définir les indicateurs de performance représentatifs de nos engagements et de suivi de nos missions  en lien avec nos clients et nos équipes opérationnelles.\n* Collecter et acquérir les données en lien avec nos activités (exploitation & maintenance) chez nos clients (tertiaires & industriels).\n* Analyser, exploiter les données  et en assurer leur intégrité et qualité\n* Participer au développement de nos activités en contribuant à la création de nouvelles offres.\n* Contribuer à l'amélioration des processus en adaptant les méthodes et outils aux besoins.\n* Développer des tableaux de bord  permettant le partage, le suivi et l'analyse des indicateurs retenus\n\nVos études et développements participent à la maîtrise de nos engagements et à l'optimisation de la performance des installations de nos clients.\nPROFIL : Votre profil :\n\n* Formation  Ingénieur Bac +5 (Ecole d'Ingénieur ou Master Universitaire).\n* Expérience  Première expérience en Data Management et une expérience ou appétence pour les activités d'exploitation maintenance et d'efficacité énergétique.\n* Compétences  Bon relationnel, capacité à travailler en équipe, défendre vos positions, et goût pour l'innovation.\n\nPourquoi nous rejoindre ?\n\nRejoindre notre équipe, c'est :\n\n* Réaliser des missions porteuses de sens  pour nos collaborateurs et nos clients.\n* Intégrer un service dynamique et agile.\n* Participer à la complémentarité entre les collaborateurs, favorisant le partage et l'entraide.\n* Adopter un management collaboratif  où la prise d'initiative est fortement valorisée.\n\nSi vous êtes passionné par l'innovation et souhaitez contribuer à des projets industriels d'envergure, nous serions ravis de vous accueillir dans notre équipe !\n\nEQUANS France garantit l'égalité des chances pour tous.\n\nEQUANS France s'engage à lutter contre toutes les formes de discriminations à l'emploi, dans l'accès à la formation, à la promotion et plus largement dans l'ensemble des composantes de l'entreprise. A ce titre, l'insertion, le soutien des jeunes et des seniors, des personnes en situation de handicap sont des priorités essentielles de la politique ressources humaines. Tous nos postes sont ouverts aux travailleurs handicapés.",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2683706",
        "company": "SODEXO ",
        "location": "Yvelines",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des sociétés holding",
            "company_size": "Faire partie de Sodexo c'est bien plus qu'un job  \n \nC'est faire partie d'une aventure humaine !  \n \nDemandez à n'importe qui ce qu'il aime dans son travail chez Sodexo, la réponse sera probablement « les gens ». Pour nous, les personnes passent avant tout et les collègues deviennent plus que de simples collègues.  \nNos actions quotidiennes ont un plus grand impact. Que nous nourrissions, nettoyions, maintenions, nous faisons une différence positive pour nos c...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Steward H/F\nDESCRIPTION : Au sein de l'équipe Outils et Process Métiers de Sodexo France, nous recherchons notre futur(e) Data Steward qui exercera ses missions sous la responsabilité du Data Gouverneur France.\n\nSodexo accélère son parcours vers les données pour stimuler une croissance métier durable et améliorer l'offre de services aux consommateurs, aux clients et aux employés. Une Data Community est en cours de création pour soutenir le suivi et l'amélioration de la qualité des DATA à travers les métiers et les fonctions. L'équipe mondiale de gouvernance des DATA cherche à coordonner les efforts visant à normaliser et à améliorer la qualité des DATA dans l'ensemble des domaines.\nLe Data Steward sera intégré dans une communauté mondiale de DATA Steward coordonnée par l'équipe Global Data Governance. Le Data Steward sera chargé d'identifier et de mettre en oeuvre des plans de remédiation de la qualité des DATA avec les conseils et le soutien de cette équipe et sous la responsabilité du DATA Gouverneur.\nElle/Il participera à la transformation des DATA des différents domaines afin que les DATA soient gérées comme un actif de l'entreprise et la pierre angulaire de la performance de l'entreprise.\n\nSes principales missions porteront sur :\nSurveiller les KPI de qualité des DATA de la région\nPartager les objectifs de niveau de qualité des DATA et assurer leur adoption\nCoordonner les plans de remédiation de la qualité des DATA de la région\nPartager et faire remonter les problèmes de qualité des DATA régionales\nSuivre et contrôler la documentation des DATA dans la région\nPartager de nouvelles définitions et normes avec la région\nAssurer l'acculturation et l'intégration au sein de la région en coordination avec le directeur du réseau Data Steward et sous la responsabilité du DATA gouverneur France\n\nNOTRE PROPOSITION :\nPoste basé à Guyancourt (78) au sein de notre siège social.\nTélétravail possible selon charte en vigueur\nRémunération annuelle sur 13 mois + Variable de 15%\n\nBien entendu, nous valorisons toutes les singularités, sans distinction d'âge, de genre, de couleur de peau, d'origine sociale, de religion, ou d'orientation sexuelle seules la compétence et l'énergie comptent !\nPROFIL : Expérience de 5 ans minimum dans la gestion des DATA dans une entreprise complexe impliquant une gestion de changements importants\nUne expérience de travail dans des équipes mondiales serait un avantage, à défaut nécessité d'un niveau B1 minimum en Anglais\nExpérience avérée en DATABASE, modélisation de DATA, Data Warehousing\nCapacité à fédérer, à créer des liens et coopérer avec d'autres acteurs\nPragmatique, autonome, dynamique, à l'aise dans la résolution de problèmes\nCapacité d'influence, de négociation et excellent communicant avec une capacité à travailler dans un environnement matriciel, avec diverses équipes internes et externes (métiers, digital & data, juridique, informatique, sécurité, prestataires, etc.)\nMaîtrise des outils de gestion des données tels Axon/EDC/IDQ - Informatica, Alteryx Collibra, Zeenea, Power BI, etc.",
        "title": "Other",
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2683665",
        "company": "GALERIES LAFAYETTE ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Grands magasins",
            "company_size": "S'émerveiller devant les vitrines, vivre des expériences surprenantes, découvrir les dernières tendances en ligne comme en magasin, cela résonne forcément en vous !\nIntégrer le Groupe Galeries Lafayette, c'est évoluer dans un univers Lifestyle (Mode, Beauté, Maison, Joaillerie, Horlogerie et Food), reflet d'un commerce joyeux, créatif et engagé.\n\nFaire bouger les lignes du commerce et créer l'enchantement auprès de nos clients deviendra votre nouvelle ambition.\n...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Développeur Product Mdm Master Data Management H/F\nDESCRIPTION : Vous souhaitez exercer votre métier de Développeur Product MDM autrement ?\n\nVenez le vivre au sein des Galeries Lafayette !\n\nAu sein de notre équipe de développement agile, vous serez garant de la gestion, et de l'optimisation de notre produit MDM, basé sur la solution STEP de Stibo Systems, en étant force de proposition pour faire évoluer la solution et les pratiques de développement de l'équipe.\n\nEn étroite collaboration avec nos équipes métier et développement, vous serez responsable de la conception technique des fonctionnalités du système MDM, en prenant en compte l'architecture existante et en optimisant les performances.\n\nVous assurerez la modélisation et le développement des flux d'intégration et de publication de données, en mettant en place des règles de consolidation pour garantir l'unicité, la cohérence, et la qualité des informations produits. Vous serez également chargé de gérer les workflows métier afin de fluidifier les processus.\n\nVous serez garant de la qualité et de l'intégrité des données au sein du système MDM, ainsi que la gestion des flux de données entrants et sortants. Vous aurez un rôle clé dans l'automatisation des processus, et dans l'amélioration continue de notre solution MDM, en proposant des évolutions innovantes.\n\nVous travaillerez en proximité avec les équipes métier pour comprendre les besoins et les traduire en solutions techniques adaptées. Vous serez chargé de la documentation des processus, du versioning de l'application, ainsi que de l'intégration et du déploiement continu, en veillant à ce que les livrables soient conformes aux attentes.\nPROFIL : Nous aimerions vous rencontrer si :\n\nVous avez une formation de développeur et avez déjà une expérience sur un poste similaire dans un environnement stimulant et challengeant ?\nVous êtes agile, autonome et aimez travailler en équipe ? Orienté(e) data, vous êtes capable de motiver et de challenger vos choix de façon stratégique grâce à l'utilisation de données.\n\nVous faites preuve d'esprit stratégique\nVous identifiez rapidement les tendances de marché, les défis sur le long terme et vous trouvez des opportunités capables de créer une valeur durable pour l'entreprise et le business.\n\nVous visez les résultats\nVous avez un esprit ambitieux et la volonté d'obtenir des résultats qui ont un impact positif et direct sur les performances business de l'entreprise.\n\nVous faites preuve de coopération\nVous attachez beaucoup d'importance au travail en équipe, et sollicitez naturellement la participation de vos collègues dans le cadre d'un projet\n\nEnvie de vous projeter sur le long terme ? De nombreuses opportunités d'évolution vous attendent au sein du Groupe Galeries Lafayette en évoluant au sein de la Direction des Systèmes d'Information (postes de Product Owner / Product Manager / Scrum Master / Tech Lead), ou encore au sein des différentes enseignes de notre Groupe (La Redoute, Louis Pion, Bazarchic, Eataly Paris Marais, Mauboussin)\n\nSi vous souhaitez relever ce challenge à nos côtés, vous serez contacté par nos dénicheurs de talent, avant de rencontrer Romain, notre Directeur des Développements E-commerce.",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2682377",
        "company": "PWC ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Activités comptables",
            "company_size": "PwC poursuit sa stratégie mondiale The New Equation, portée par l'humain, nos engagements responsables, sociétaux et soutenus par la technologie. Dans ce contexte, nous investissons sur l'utilisation du cloud, de l'IA, des alliances technologiques, de la réalité virtuelle et de technologies émergentes.",
            "turnover_in_millions": null
        },
        "description": "POSTE : Consultant Expérimenté Master Data Management CDI H/F\nDESCRIPTION : Notre communauté Data et IA réunit actuellement 300 experts (Data Strategists, Data Analysts, Data Scientists, Data Engineers, PO Data, etc.) en France, couvrant ainsi toute la chaîne de valeur, de la stratégie à l'exécution, afin d'accompagner nos clients sur l'ensemble de leurs métiers et de leurs entités, dans leur  data transformation.\n\nCe que vous pouvez attendre de nous\n\nEn tant que consultant senior, vous vous plongerez dans une gamme passionnante et diversifiée de missions de conseil pour nos principaux clients, couvrant divers secteurs, notamment l'industrie, la finance, la vente au détail et le secteur public. Vous jouerez un rôle déterminant dans la restructuration du paysage de l'audit et du conseil, en contribuant à la transformation de ces industries.\n\nLes projets dans lesquels vous serez impliqué couvriront un large éventail d'activités liées à la gestion des données de référence, y compris la gestion des données des produits. Ceci pouvant aller du cadrage ou redémarrage d'un programme Master Data jusqu'au design d'un référentiel de données par exemple.\n\nCes activités impliqueront naturellement des passerelles avec d'autres sujets et problématiques liées à la gouvernance des données (data strategy, qualité des données, data documentation, etc.) sur lesquels vous aurez également l'opportunité de travailler.\n\nVos responsabilités incluront :\nLa définition de la stratégie globale de gestion des données de référence et l'alignement de celle-ci sur les objectifs de l'organisation.\nLa direction des initiatives et des projets de gestion de données de référence avec les activités métier fonctionnelles.\nLa disponibilité, la qualité, la gouvernance et le partage des données de référence dans plusieurs domaines.\nL'intégration opérationnelle et l'efficacité du MDM, tout en y incluant la qualité des données, la gouvernance et la conformité.\nLa collaboration avec les product managers, product owners, architectes, data owners et data stewards afin d'évaluer et mettre en oeuvre des améliorations liées à la gestion des données transversales à l'organisation.\nLa gestion des données référence en s'assurant de l'alignement avec les projets plus larges de l'organisation.\nL'établissement et la direction d'une communauté liée à la donnée de référence favorisant la collaboration et le partage des connaissances.\nLe suivi de l'adoption de l'outil et des principes liées à la gestion des données de référence.\n\nPour mener à bien ces missions, nous recherchons des profils aptes à adresser les aspects humains, organisationnels et d'engagement des métiers (définir un business case attractif, porter une conviction au plus haut niveau managérial, déployer un stewardship efficace et une gouvernance transverse), sans se limiter aux seuls aspects technologiques de la discipline (acquisition et intégration de solutions MDM).\n\nCe que nous attendons de vous\n-  -\nVous êtes titulaire d'un Bac +5 (universitaire ou école de commerce/ingénieur)\nMaîtrise de l'anglais et du français en contexte professionnel.\nExpérience substantielle dans la gestion des données de référence, idéalement sur un outil de master data management (MDM).\nExpérience professionnelle d'au moins 4 ans en conseil.\nMaîtrise des sujets de gouvernance et gestion des données de référence et des données produit.\nCompréhension et connaissance du cycle de vie du produit.\nCapacité à mener en autonomie une mission chez le client, et à collaborer activement avec l'équipe d'intervention.\nExpérience sur des outils ERP, PLM ou PIM.\nAptitudes poussées en analyse et compréhension des process & besoins métier\nConnaissances en modélisation et en visualisation de données.\nCapacité à comprendre et adresser les problématiques liées à la donnée.\nProactivité dans l'élaboration de solutions.\nOrientation vers les résultats et la résolution des challenges métier.\nExpérience en gestion et/ou en développement commercial.\nAptitude à coordonner et fédérer.\nCertification Data (DAMA, etc.).\n\nCes avantages que nous vous offrons :\nFlexibilité avec la charte FlexWork : télétravail étendu, mobilité géographique, FlexTime, Dress for your day\nPass mobilité durable pour couvrir vos dépenses de mobilité durable\nProgramme BE Well, Work Well pour prendre soin de sa santé (partenariat Gymlib, application United heroes, associations sportives, formations mindfulness)\nProgramme Family Care pour vous accompagner dans vos projets de parentalité comme dans les moments difficiles\nÉcosystème de santé pour trouver à qui parler, être écouté et aidé quelles que soien",
        "title": "consultant data",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2677996",
        "company": "SOPRA STERIA ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Sopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technolog...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Architecte Data Transverse Dcoe - France H/F\nDESCRIPTION : Le Data Center of Excellence Sopra Steria (DCoE), entité transverse du pôle France, est au coeur de l'accompagnement et de la transformation Data / IA de nos clients.\n\nConvaincu que la Data est le moteur d'un socle industriel évolutif et durable, construit pour répondre aux enjeux buisness, nous travaillons sur toute la chaine afin d'apporter de la valeur à nos clients sur tous les niveaux (métier, IT, CxO) en lien avec nos équipes conseils et delivery.\n\nLe DCOE regroupe les expertises technologiques et méthodologiques sur toute la chaine de valeur Data : de la stratégie de transformation, à la mise en place d'usage d'IA au quotidien, en passant par la gouvernance et les architectures Data Cloud et on premise.\n\nEnvironnement de travail\n\nEn tant qu'Architecte Data vous intégrerez notre centre d'excellence Data, ce qui vous permettra d'intervenir auprès de divers clients dans des secteurs d'activités variés (Banque, Assurance, Secteur Public, Télécom, Média, Jeux, Industrie et Services) sur l'ensemble du territoire Français. Nous intervenons en appuis des équipes delivery, lors de la phase de prospection, d'avant-vente et de réalisation des projets.\n\nVous travaillerez en priorité sur les sujets d'architecture Data, tout en intégrant les concepts de de data gouvernance, de data catalogue, gestion de référentiel, de qualité de donnée et d'industrialisation d'IA.\n\nNous travaillons en partenariat avec les éditeurs phares du marché, ainsi qu'avec les Hyperscaler.\n\nVos missions\n-  Elaboration d'architectures optimisées dans un contexte Data (mise en place de plateforme analytique à froid, temps réels, IOT),\n-  Connaissance de briques techniques telles que Datalake, Datawharehouse, MDM, autres outils d'intermédiation (ETL, ESB, API management)\n-  Conception et mise en place des ingestions de données (temps réel, asynchrone, outil d'intermédiation),\n-  Mise en oeuvre des transformations et de la valorisation des données (SQL, Python, Java, Scala)\n-  Connaissance de méthodologie et d'outil autour du DEVOPS en contexte Data\n-  Participation à des ateliers clients de conception et de conseil\n-  Cadrage/AVV, comprendre un RFP, construire une réponse technique (architecture fonctionnelle, technique et logicielle) afin de la soutenir face à un auditoire technico/fonctionnel\n-  Connaissances solides sur l'infrastructure on-premise et ou cloud\n\nSuite à votre prise de poste, vous serez amené(e) à réaliser de l'encadrement d'équipe de développement et participer au delivery de la solution.\nPROFIL : De formation Bac +5 (ingénieur grandes écoles ou universités), vous justifiez d'une expérience d'au moins trois ans sur un poste d'Architecte Data vous ayant permis d'acquérir de solides compétences.\n\nVous avez une sensibilité particulière sur des sujets Data plus larges (qualité des donnée, référentiels, gouvernance, processus métier) ? Cela sera un véritable atout pour vous adaptez aux différents projets desquels vous serez en charge.\n\nA l'aise avec la prise de parole en public cela vous permettra de présenter et animer des ateliers et réunions autour de solutions d'architecture.\n\nPour finir, vous disposez d'un anglais de niveau B2 nécessaire pour adresser nos clients à l'étranger.\n\nTous nos postes sont ouverts aux personnes en situation de handicap. https://www.soprasteria.fr/nous connaitre/nos engagements\n\nEmployeur inclusif et engagé, Sopra Steria oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.\n\n#LI-HYBRID  #PF",
        "title": "data architect",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Java",
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2676645",
        "company": "TALENTS HANDICAP ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : Sopra Steria, l'un des ...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Architecte Data Transverse Dcoe - France H/F\nDESCRIPTION : Description de l'entreprise \n\nSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. \n \nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'Euros. \n \nThe world is how we shape IT\nDescription du poste \n\nLe Data Center of Excellence Sopra Steria (DCoE), entité transverse du pôle France, est au coeur de l'accompagnement et de la transformation Data / IA de nos clients.\n\nConvaincu que la Data est le moteur d'un socle industriel évolutif et durable, construit pour répondre aux enjeux buisness, nous travaillons sur toute la chaine afin d'apporter de la valeur à nos clients sur tous les niveaux (métier, IT, CxO) en lien avec nos équipes conseils et delivery.\n\nLe DCOE regroupe les expertises technologiques et méthodologiques sur toute la chaine de valeur Data : de la stratégie de transformation, à la mise en place d'usage d'IA au quotidien, en passant par la gouvernance et les architectures Data Cloud et on premise.\n\nEnvironnement de travail\n\nEn tant qu'Architecte Data vous intégrerez notre centre d'excellence Data, ce qui vous permettra d'intervenir auprès de divers clients dans des secteurs d'activités variés (Banque, Assurance, Secteur Public, Télécom, Média, Jeux, Industrie et Services) sur l'ensemble du territoire Français. Nous intervenons en appuis des équipes delivery, lors de la phase de prospection, d'avant-vente et de réalisation des projets.\n\nVous travaillerez en priorité sur les sujets d'architecture Data, tout en intégrant les concepts de de data gouvernance, de data catalogue, gestion de référentiel, de qualité de donnée et d'industrialisation d'IA.\n\nNous travaillons en partenariat avec les éditeurs phares du marché, ainsi qu'avec les Hyperscaler.\n\nVos missions\n-  Elaboration d'architectures optimisées dans un contexte Data (mise en place de plateforme analytique à froid, temps réels, IOT),\n-  Connaissance de briques techniques telles que Datalake, Datawharehouse, MDM, autres outils d'intermédiation (ETL, ESB, API management)\n-  Conception et mise en place des ingestions de données (temps réel, asynchrone, outil d'intermédiation),\n-  Mise en oeuvre des transformations et de la valorisation des données (SQL, Python, Java, Scala)\n-  Connaissance de méthodologie et d'outil autour du DEVOPS en contexte Data\n-  Participation à des ateliers clients de conception et de conseil\n-  Cadrage/AVV, comprendre un RFP, construire une réponse technique (architecture fonctionnelle, technique et logicielle) afin de la soutenir face à un auditoire technico/fonctionnel\n-  Connaissances solides sur l'infrastructure on-premise et ou cloud\n\nSuite à votre prise de poste, vous serez amené(e) à réaliser de l'encadrement d'équipe de développement et participer au delivery de la solution.\nQualifications \n\nDe formation Bac +5 (ingénieur grandes écoles ou universités), vous justifiez d'une expérience d'au moins trois ans sur un poste d'Architecte Data vous ayant permis d'acquérir de solides compétences.\n\nVous avez une sensibilité particulière sur des sujets Data plus larges (qualité des donnée, référentiels, gouvernance, processus métier) ? Cela sera un véritable atout pour vous adaptez aux différents projets desquels vous serez en charge.\n\nA l'aise avec la prise de parole en public cela vous permettra de présenter et animer des ateliers et réunions autour de solutions d'architecture.\n\nPour finir, vous disposez d'un anglais de niveau B2 nécessaire pour adresser nos clients à l'étranger.\n\nTous nos postes sont ouverts aux personnes en situation de handicap. https://www.soprasteria.fr/nous connaitre/nos engagements\n\nEmployeur inclusif et engagé, Sopra Steria oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.\n\n#LI-HYBRID  #PF\nInformations supplémentaires \n-  Un accord télétravail pour télé",
        "title": "data architect",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Java",
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2657644",
        "company": "BLUEWAY ",
        "location": "Morbihan",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : 40 - 50 k€ brut annuel",
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Édition de logiciels applicatifs",
            "company_size": "L'entreprise Blueway\nLeader sur le marché du Data Management, Blueway est un éditeur de logiciels lyonnais en très forte croissance (+ 30% de CA en 2023).\nGrâce à notre plateforme Phoenix et MyDataCatalogue, nous proposons une des solutions les plus complètes du marché sur l'ensemble du cycle de la gestion de données et des processus associés.\nNotre plateforme nommée Phoenix, permet à nos clients de gérer leurs échanges de données (API, interopérabilité, etc.), la qualit...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nDans un contexte de forte croissance, nous recherchons un Chef de projet Data (H/F) en CDI.\nEn lien avec le Responsable Business et l'équipe technique, vous intervenez tout au long de la vie du projet : de l'accompagnement de POC (phase de test) à la mise en œuvre de MyDataCatalogue chez nos clients.\nDoté(e) d'une véritable appétence pour la « data », vous gérez en toute en autonomie les projets clients. Vous participez également à des actions d'avant-vente et de formation. Vous êtes doté(e) d'une très bonne « culture data ».\nVos missions et responsabilités\nAccompagnement d'avant-ventes\n*  Assurer en binôme avec l'équipe commerciale des démos produits,\n* Assurer un soutien aux équipes commerciales dans la réponse aux appels d'offre.\nCoordination projet Pilotage, suivi et coordination des projets\n* Réaliser les mises en œuvre de MyDataCatalogue en respectant les délais, le budget et le niveau de qualité attendu,\n* Animer les COPILS clients et assurer le reporting à l'équipe de direction.\nAccompagner les clients dans leur « démarche data »\n* Accompagner les clients et prospects sur leurs problématiques data : conformité des données, sécurité IT, qualité des données, partage de données.\nLes avantages\n* Une rémunération annuelle entre 40K€ et 50k€ (fixe + variable) selon votre expérience\n* Poste basé à Vannes, au bord du golfe du Morbihan\n* Des possibilités de télétravail\n* Un parcours d'intégration\n* Des évènements d'entreprises (lunchs, séminaires, évènements sportifs)\n* Statut cadre\n* Chèques déjeuner crédités sur la carte Swile\n\nProfil recherché:\n\nProfil recherché\n*  Autonome, impliqué(e) et réactif(ve), vous possédez un sens aigu du service et de la communication.\n* Vous alliez qualité d'écoute et d'analyse à de fortes valeurs de travail en équipe.\n* Vous êtes force de proposition, orienté(e) solution et curieux(se).\nCompétences requises\n* Titulaire d'un BAC+3 minimum, au-delà de votre diplôme, ce sont vos expériences et vos capacités d'apprentissage et d'adaptation qui feront de vous la ou le candidat idéal(e).\n* De contact facile, vous inspirez confiance et êtes capable de créer une relation durable avec des interlocuteurs exigeants. Vos interlocuteurs principaux sont des DSI, RSSI, DPO et Data analyste.\n* Vous maitrisez les bases de données oracle, mysql, postgres, sql server. Vous avez des connaissances en urbanisation et le MdM. Vous êtes familier des méthodes agiles.\n* Au moins 5 ans d'expérience dans le domaine des données, avec une expertise technique approfondie.",
        "title": "Other",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DBMS": [
                "MySQL",
                "SQL Server"
            ],
            "Automation": [
                "Chef"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2657502",
        "company": "AXIMA CONCEPT ",
        "location": "Rhône",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Autres activités informatiques",
            "company_size": " \n \n \n \n \n \n \n\nCarbonShift, entité d'EQUANS France, recherche son futur\n\nData Manager (F/H)\nPoste basé à Lyon\n\n\n\nCarbonShift, la nouvelle entité d'Equans, propose et déploie des solutions concrètes pour accélérer la transition climatique de ses clients.\n \n \n \n \n \n \n ",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\n \nDans le cadre du développement de notre service Ingénierie Maintenance et Exploitation, nous recherchons un(e) ingénieur(e) pour mettre en place des solutions de suivi de la performance au sein de nos activités.\n\n\n\nVos missions :\n \n \n \n \n \n* Définir les indicateurs de performance représentatifs de nos engagements et de suivi de nos missions  en lien avec nos clients et nos équipes opérationnelles.\n* Collecter et acquérir les données en lien avec nos activités (exploitation & maintenance) chez nos clients (tertiaires & industriels).\n* Analyser, exploiter les données   et en assurer leur intégrité et qualité\n* Participer au développement de nos activités en contribuant à la création de nouvelles offres.\n* Contribuer à l'amélioration des processus en adaptant les méthodes et outils aux besoins.\n* Développer des tableaux de bord permettant le partage, le suivi et l'analyse des indicateurs retenus\n \n\nVos études et développements participent à la maîtrise de nos engagements et à l'optimisation de la performance des installations de nos clients.\n\n\n \n \n\nProfil recherché:\n\n \n\nVotre profil :\n \n* Formation  Ingénieur Bac+5 (Ecole d'Ingénieur ou Master Universitaire).\n* Expérience  Première expérience en Data Management et une expérience ou appétence pour les activités d'exploitation maintenance et d'efficacité énergétique.\n* Compétences Bon relationnel, capacité à travailler en équipe, défendre vos positions, et goût pour l'innovation.\n \n\nPourquoi nous rejoindre ?\n\n\n\nRejoindre notre équipe, c'est :\n \n* Réaliser des missions porteuses de sens pour nos collaborateurs et nos clients.\n* Intégrer un service dynamique et agile ⚡.\n* Participer à la complémentarité entre les collaborateurs ����, favorisant le partage et l'entraide.\n* Adopter un management collaboratif ���� où la prise d'initiative est fortement valorisée.\n \n\nSi vous êtes passionné par l'innovation et souhaitez contribuer à des projets industriels d'envergure, nous serions ravis de vous accueillir dans notre équipe !\n\n\n\nEQUANS France garantit l'égalité des chances pour tous.\n\nEQUANS France s'engage à lutter contre toutes les formes de discriminations à l'emploi, dans l'accès à la formation, à la promotion et plus largement dans l'ensemble des composantes de l'entreprise. \n ",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2656038",
        "company": "URSSAF ",
        "location": "Loiret",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDD",
            "Salary": "Salaire brut : 37 - 55 k€ brut annuel",
            "Experience": "3 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "Le Client : La Région Centre-Val de Loire\n \nVous souhaitez mettre en œuvre des projets ambitieux pour moderniser la société et améliorer la qualité de vie de vos concitoyens ? Rejoignez les équipes de la Région Centre-Val de Loire, dont le siège est situé au cœur d'Orléans, dans un environnement préservé, proche des châteaux de la Loire et de nombreux paysages naturels !\nEducation, emploi, environnement et aménagement du territoire sont au cœur des défis que la Rég...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nVotre mission :\nLe/la gestionnaire de données est responsable des outils et techniques de gestion des données du Conseil régional.\nIl/elle assure la cohérence et la sécurité des données afin de pouvoir les exploiter, les stocker, les optimiser et les analyser. Il/elle met en œuvre des outils, des techniques et des méthodes pour permettre d'organiser, synthétiser et traduire efficacement les données métiers.\nComme les données proviennent de différentes sources, elles peuvent être de différents types et ne sont pas collectées de la même manière par chaque système. Le/La gestionnaire de données élimine les duplicatas de données et standardise leur format. Il/Elle peut ainsi réduire ou éliminer les silos.\nIl/elle assure l'alimentation et l'exploitation des référentiels de données internes (Master Data Management). Il/Elle est aussi responsable de l'ensemble des paramétrages/administration des outils et travaille en étroite collaboration avec l'administrateur général des données (AGD), l'architecte/urbaniste du système d'information ainsi que les gestionnaires du SIG.\nLes missions du gestionnaire de données incluent également un volet de mise en conformité des données récoltées et extraites conformément aux normes et aux réglementations en vigueur, comme le RGPD sur la protection des données personnelles.\n \n \n \n\nProfil recherché:\n\nVos compétences :\n·         Bonne connaissance des SGBD et des technologies d'interconnexion \n·         Bonne connaissance des enjeux majeurs des collectivités sur la gestion des données  \n·         Bonne connaissance de la législation autour des données\n·         Expertise en programmation (SQL, Python, .)\n·         Conceptualisation, modélisation de bases de données\n·         Bonne connaissance dans l'urbanisation du SI et de l'architecture d'entreprise\n·         Des connaissances techniques sur les environnements Hadoop, Docker, ETL, Cloud public, Dataviz et les langages de programmation orientées Big Data\n·      La connaissance, voire la certification dans les standards d'exploitation des données est un plus (ex : DAMA).\n \nAptitudes professionnelles :\n·         Bonnes qualités relationnelles et de communication afin d'assurer une collaboration efficace avec ses interlocuteurs\n·         Capacités pédagogiques pour diffuser la connaissance\n·         Capacités d'organisation, de planification et de gestion pour répondre de manière optimale aux besoins des clients\n·         Capacité d'animation et de travail en équipe (écoute, dialogue.), force de propositions\n·         Adaptabilité, capacité d'anticipation et curiosité technique pour assurer une veille technologique efficace pour optimiser l'existant\n·         Esprit d'analyse et de synthèse\n \nAutres informations :\nAbonnement transport en commun pris en charge à 100% par la Région\nLa Région propose des contrats collectifs de mutuelle santé et de prévoyance avec une participation employeur de 15 € pour la mutuelle et de 18 € pour la prévoyance.\nCongés : 25 + 2 jours de fractionnement possibles\nRTT : 12, 23 ou 28 selon le régime horaire hebdomadaire\n2 jours de télétravail possibles\nRémunération selon expérience.\nStatutaire ou Contrat de droit public d'une durée de 3 ans renouvelable en catégorie A.\n ",
        "title": "Other",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Hadoop"
            ],
            "DevTools": [
                "Docker"
            ],
            "Containers": [
                "Docker"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2654440",
        "company": "ORANGE BUSINESS SERVICES ",
        "location": "Loire-Atlantique",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "8 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "L'ambition d'Orange Business est de devenir l'intégrateur réseaux et numérique de référence en Europe, en nous appuyant sur nos forces autour des solutions de connectivité nouvelle génération, du cloud et de la cybersécurité.\nNos 30 000 femmes et hommes présents dans 65 pays, dont chaque voix compte, sont tous animés par la même détermination et le même esprit d'équipe, pour construire les solutions digitales d'aujourd'hui et de demain et créer un impact positif pour no...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nRattaché(e) au responsable de pôle Data de l'agence Conseil & Expertise de la région Grand Ouest au sein de Orange Digital Services, vous prenez en charge plusieurs missions en tant que Manager Data Visualisation avec une spécialisation datavisualisation.\nL'agence Conseil & Expertise est une entité transverse au niveau de la région composée exclusivement de managers et d'experts. Nos différents rôles au service des autres agences se déclinent autour de nos 5 piliers : sécurisation du delivery, animation des experts, support avant-vente, innovation et promotion.\nLe pôle Data de l'agence Conseil & Expertise assume un rôle clé en collaborant de façon proactive avec les agences sectorielles pour concrétiser notre vision de l'évolution des usages de la data autour des modern data stack. Notre objectif est de leur proposer les meilleures pratiques et technologies afin d'adresser les différents usages développés par nos clients : data ingestion, data storage, data gouvernance dont master data management et data cataloging, marketing digital, EPM, data science/IA et évidemment datavisualisation. Pour adresser ce dernier usage, l'une de nos propositions de valeur est une approche Dashboard Design qui mêle storytelling et inspiration UX/UI pour permettre de replacer les besoins et usages au centre de la conception des dashboards pour les métiers.\nCe rôle est fait pour vous si :\nVous avez un leadership fort afin de porter une vision autour de l'offre dataviz,\nVous vous sentez comme un chef d'orchestre qui facilite les interactions et encourage la dynamique des équipes en s'impliquant personnellement quand cela est nécessaire,\nVous sentez l'énergie monter en vous à l'écoute des termes KPI, dashboard, UX, storytelling, Sankey Chart ou simplement bar chart correctement paramétré,\nVous avez une fibre technologique avancée.\nVotre rôle, basé sur les 5 piliers de l'agence sera de :\n- Réaliser des missions de conseil et delivery\n- Contribuer à l'animation des experts\n- Être en support avant-vente\n- Innover\n-Promouvoir\n \n\nProfil recherché:\n\nDe formation informatique Bac+5, vous justifiez d'une expérience d'au moins 8 ans dans le conseil et la mise en œuvre de projets data intelligence.\nVous avez une forte appétence pour les sujets autour de la valorisation de données : de l'expression de besoin métier jusqu'à la concrétisation des dashboards dans les plateformes data des clients.\nVous êtes reconnu(e) pour votre leadership et votre capacité à créer du lien au sein de votre équipe. Vous avez une vision stratégique et savez prendre des décisions pour impulser de la croissance et atteinte vos objectifs.\nVous faites preuve d'autonomie et de force de proposition sur l'ensemble des tâches qui vous sont confiées. Vous souhaitez participer au transfert des connaissances techniques et fonctionnelles auprès des collaborateurs et des clients.\nVous avez une expérience significative sur le développement et l'animation d'une offre commerciale, vous aimez le travail en équipe et avez une forte capacité d'adaptation.\nVotre esprit d'équipe favorisera votre intégration au sein du pôle Data de l'agence Conseil & Expertise.",
        "title": "Other",
        "skills": {
            "MachineLearning": [
                "Orange"
            ],
            "Automation": [
                "Chef"
            ],
            "EnSoftSkils": [
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2654011",
        "company": "FONDATION BAGATELLE ",
        "location": "Gironde",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 40000,00 Euros à 45000,00 Euros",
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Pourquoi postuler à Bagatelle ?\nIntégrer la Maison de Santé Protestante de Bordeaux-Bagatelle, établissement privé à but non lucratif, c'est rejoindre près de 1500 salariés (dont environ 150 médecins, sans activité libérale) sur le territoire, dans le secteur sanitaire, médico-social, social et la formation (IFSI, IFAS).\nLa Fondation est engagée depuis plusieurs années dans le projet BAHIA, visant le regroupement de nos activités avec celles de HIA Robert Picqué à ...",
            "turnover_in_millions": null
        },
        "description": "RESPONSABILITÉS : \n\nVotre rôle ?\nNous recherchons un Data Manager BI Santé F/H, en CDI - Cadre au forfait jours - temps complet, dès que possible.\nVous représentez l'interface entre le monde médical et l'informatique pour la gestion des données médicales.\nRattaché hiérarchiquement au Médecin DIM, vous établissez des états statistiques, indicateurs et outils de pilotage d'aide au management, au suivi de l'activité et à la prise de décision en collaboration avec les différents pôles métiers, tout en assurant l'exploitation et le bon fonctionnement de la plateforme BI de la MSPB.\nVous travaillerez en lien avec la Direction Générale, la DOSI, le Contrôle de gestion, les directions fonctionnelles, les praticiens de l'établissement et les Editeurs.\nVos missions :\n - Assurer la conception des bases de données\n - Garantir la cohérence des données médicales en constituant le lien entre les différentes bases de données issues des différents logiciels de la fondation\n - Maîtriser l'urbanisation du SIH de la fondation\n - S'assurer de la performance des requêtes, et de leur maintenance\n - Participer à l'expression des besoins fonctionnels en prenant en charge l'analyse des demandes\n - Produire des rapports d'analyse de données et d'activité (établissement, régionales...), et tous tableaux de bord pertinents permettant de faciliter le pilotage de l'établissement et des services\n - Assurer la rédaction documentaire et sa mise à jour (procédures...)\n - Former les différents utilisateurs à la compréhension des tableaux de bord\nEnvie de nous rejoindre ? Vos avantages\nNous vous accompagnerons à votre prise de poste, vous suivrez un parcours d'intégration institutionnel, au cours duquel vous rencontrerez les RH, les métiers supports et les équipes avec lesquelles vous allez collaborer.\n - Salaire selon la convention collective de la FEHAP + selon expérience\n - Participation jusqu'à 80% abonnement transport en commun (TBM), mesures du plan de déplacement d'entreprise (PDE) pour favoriser les déplacements durables\n - Télétravail occasionnel possible\n - Mutuelle isolée prise en charge à 100% - Prévoyance Cadre - Consultations médicales à distance, plateforme d'écoute et de soutien téléphonique 24h/24 7j/7, tarifs négociés auprès de professionnels de santé\n - Restaurant d'entreprise\n - Prestations du CSE\n\nPROFIL RECHERCHÉ : \n\nVotre profil ?\n - Master 2 (ou équivalent) en Gestion / Informatique / Statistiques de santé\n - Pratique courante des logiciels de gestion de base de données et d'analyses statistiques de type : langage SQL, QlikView, Qliksense, Power BI, Excel\n - Connaissance d'outils de création et de gestion de base de données,\n - Capacité d'analyse des besoins, savoir établir un cahier des charges,\n - Savoir évaluer les contraintes et freins liés à l'élaboration des outils,\n - Bonne connaissance de l'environnement de la santé :\n - Modes de financement (T2A, externes, DAF, MIG),\n - Mode d'organisation (instances, unités médicales, modes de prise en charge)\n - Système d'information hospitalier (si possible) : PMSI-pilot, Hôpital Manager, Terminal Urgence",
        "title": "Other",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2652784",
        "company": null,
        "location": null,
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "2 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "CarbonShift, entité d\\'EQUANS France, recherche son futur\nData Manager (F/H)\nPoste basé à Lyon\n \nCarbonShift, la nouvelle entité d\\'Equans, propose et déploie des solutions concrètes pour accélérer la transition climatique de ses clients.\nDans le cadre du développement de notre service Ingénierie Maintenance et Exploitation, nous recherchons un ingénieur pour mettre en place des solutions de suivi de la performance au sein de nos activités.\n \nVos missions :\n * Définir les indicateurs de performance représentatifs de nos engagements et de suivi de nos missions  en lien avec nos clients et nos équipes opérationnelles.\n * Collecter et acquérir les données en lien avec nos activités (exploitation & maintenance) chez nos clients (tertiaires & industriels).\n * Analyser, exploiter les données  et en assurer leur intégrité et qualité\n * Participer au développement de nos activités en contribuant à la création de nouvelles offres.\n * Contribuer à l\\'amélioration des processus en adaptant les méthodes et outils aux besoins.\n * Développer des tableaux de bord  permettant le partage, le suivi et l\\'analyse des indicateurs retenus\nVos études et développements participent à la maîtrise de nos engagements et à l\\'optimisation de la performance des installations de nos clients.\nVotre profil :\n * Formation  Ingénieur Bac+5 (Ecole d\\'Ingénieur ou Master Universitaire).\n * Expérience  Première expérience en Data Management et une expérience ou appétence pour les activités d\\'exploitation maintenance et d\\'efficacité énergétique.\n * Compétences  Bon relationnel, capacité à travailler en équipe, défendre vos positions, et goût pour l\\'innovation.\nPourquoi nous rejoindre ?\n \nRejoindre notre équipe, c\\'est :\n * Réaliser des missions porteuses de sens  pour nos collaborateurs et nos clients.\n * Intégrer un service dynamique et agile  .\n * Participer à la complémentarité entre les collaborateurs , favorisant le partage et l\\'entraide.\n * Adopter un management collaboratif  où la prise d\\'initiative est fortement valorisée.\nSi vous êtes passionné par l\\'innovation et souhaitez contribuer à des projets industriels d\\'envergure, nous serions ravis de vous accueillir dans notre équipe ! \n \nEQUANS France garantit l\\'égalité des chances pour tous.\nEQUANS France s\\'engage à lutter contre toutes les formes de discriminations à l\\'emploi, dans l\\'accès à la formation, à la promotion et plus largement dans l\\'ensemble des composantes de l\\'entreprise. A ce titre, l\\'insertion, le soutien des jeunes et des seniors, des personnes en situation de handicap sont des priorités essentielles de la politique ressources humaines. Tous nos postes sont ouverts aux travailleurs handicapés....",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2647714",
        "company": null,
        "location": "Rennes",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "-",
            "turnover_in_millions": null
        },
        "description": "La Direction Grand Ouest recherche un Expert Big Data pour renforcer ses équipes.Curieux et passionné(e) par le Big Data, vous êtes motivé(e) pour apporter votre expertise et vos compétences sur des technologies comme Hadoop, Spark, MongoDB, Kafka, Elastic Search,...Intégré(e) à l'équipe Big Data, vous prenez en charge plusieurs missions :Participer à la capitalisation du savoir déployé lors des projets et à son partage avec les agences du Groupe. Animer la montée en compétences des collaborateurs rattachés à votre domaine d'expertise Participer aux phases d'avant-vente: Rédaction de proposition commerciales, Chiffrages, Soutenances, ... Participer à des missions de conseil et/ou d'expertise auprès de nos clients  Gérer un ou plusieurs projets dans des contextes mono ou multi-client.Dans ce contexte, vous devez :Assurer une relation de proximité avec vos clients, auprès desquels vous serez l'interlocuteur privilégié. En relation avec la direction, vous préparez et animez les instances de décisionnelles que les comités de pilotage. Encadrer et faire progresser les différents intervenants sur les projets que vous gérez. Reporter et alerter sur la production, le planning, l'organisation et les membres de l'équipe. Dans ce cadre, vous êtes moteur sur les propositions de solutions à mettre en place et vous participez à l'élaboration et à la mise en oeuvre des plans d'action Détecter les nouveaux besoins client, que vous partagez avec le Directeur.  Promouvoir les offres et le savoir-faire d'Orange Business auprès de vos clients.",
        "title": "Other",
        "skills": {
            "DataBase": [
                "MongoDB"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "MachineLearning": [
                "Orange"
            ],
            "Other": [
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2647635",
        "company": null,
        "location": "FINISTÈRE 29",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Nos missions :\nMichael Page recrute des cadres confirmés en CDI et CDD grâce à l'expertise de consultants répartis au sein de 17 divisions spécialisées : Achats & Logistique, Assurance, Audit, Conseil & Expertise, Banque, Commercial, Digital, Médias & Communication, Distribution & Commerce, Finance & Comptabilité, Hôtellerie & Tourisme, Immobilier & Construction, Ingénieurs, Juridique & Fiscal, Marketing, Public & Parapublic, Ressources Humaines, Santé et Systèmes d'Informat...",
            "turnover_in_millions": null
        },
        "description": "Cabinet d'expertise basé à Brest qui rayonne sur l'ensemble des départements du 29 et du 22 qui propose des services d'audit, ingénierie financière, d'expertise comptable ou encore la création d'entreprise. Le Responsable Data voit ses missions étendues à un poste de Responsable Informatique qui se décompose de cette manière :\nProjet de build/data :\nSuivi et mise en place du projet de migration du cabinet vers la digitalisation qui passe par la valorisation de la donnée : Extraction, analyse et restitution de la donnée,\nParticipation aux ateliers d'expressions des besoins internes, compréhension des problématiques métiers, proposition des solutions d'optimisation et de gestion de la data sur nos différents supports, mission d'en assurer la mise en place et le suivi.\nStack : Microsoft Power Automate, Power BI, PowerQuery, SQL, API (Postman)...\nProjet de management :\nManagement de 2 Techniciens Helpdesk,\nMise en place un esprit collaboratif et collectif.\nProjet de MCO/ERP :\nSupervision les projets, la politique de sécurité informatique, les budgets d'investissements informatique...\nMissions d'assurer une veille digitale,\nSuivi du déploiement d'un nouvel ERP spécialisé pour le domaine financier,\nMission d'assurer le lien avec les métiers et les demandes du quotidien.",
        "title": "Other",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2647494",
        "company": null,
        "location": "Rennes",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "-",
            "turnover_in_millions": null
        },
        "description": "Dans le cadre d'une création de poste pour accompagner notre développement et rattaché(e) au responsable de l'agence, vous intervenez en tant que Manager Data.Vous intervenez sur les enjeux suivants :Ressources humaines :Faire grandir le capital humain et l'expertise de vos équipesContribuer au processus de recrutement des équipes DataEncadrer et animer les équipes placées sous votre responsabilitéRéaliser le suivi de carrière des équipes (réalisation des entretiens annuels et semestriels, construction des plans de formation et de certifications en fonction des enjeux de l'agence...)Commerce :Contribuer/piloter le processus d'avant-vente (proposition commerciale, présentation de l'offre...) des projets dans l'optique d'orienter et conseiller le client autour d'enjeux DataContribuer au développement commercial de l'activité DataMarketing : contribuer à la promotion de l'offre marketing d'Orange Business (webinars, événements en présentiels, publication d'articles...)Delivery :Piloter les engagements vis-à-vis des clientsPiloter les équipes, choisir les modes de delivery, utiliser et faire appel à l'expertise quand nécessaireContribuer éventuellement à certaines phases projetsAssurer le suivi financier de l'activité Data et de ses projetsÊtre le référent auprès des différents acteurs du projet et d'Orange Business (partenaires, clients, éditeurs...)Conseil :Assurer une veille technologique, connaitre et comparer des solutions du marchéPiloter/réaliser des missions de conseilRéaliser les missions de cadrage afin d'analyser les besoins et l'organisation clients, de proposer des scénarii d'architecture, des choix d'outils, des solutions globales et le plan de mise en oeuvreGouvernance : participer aux instances de gouvernance de l'agenceCette liste est large mais non exhaustive et pourra évoluer en fonction de vos appétences et de votre expérience.",
        "title": "Other",
        "skills": {
            "MachineLearning": [
                "Orange"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2647411",
        "company": null,
        "location": "Rennes",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "-",
            "turnover_in_millions": null
        },
        "description": "Au sein de notre agence Rennaise, vous intégrez une équipe projet et contribuez à toutes les phases de mise en oeuvre d'une application décisionnelle.Vos principales missions :Animer des études de cadrage.Auditer des architectures DATA existantesDéployer des infrastructures DATA cloud ou on-premiseTransmettre ses compétences à des profils ayant une trajectoire d'expertiseRester informer, se former et former sur les nouvelles solutions DATADomaine de compétences techniques :Maîtrise des technologies du Big Data (Hadoop, Spark, Kafka, Nifi, ELK...)Maitrise des outils de déploiement automatisé et DEVOPS (ANSIBLE, JENKINS, DOCKER, KUBERNETES...)Connaissance au moins d'une architecture Cloud (AWS, AZURE, GCP...)Connaissances d'au moins un langage de programmation objets ou/et de langage scripts (Java, Javascript, Scala, Python...)Connaissances en solutions de bases de données (SQL, NoSQL...)Quelques exemples de missions actuelles :Revue d'une architecture hybride Cloudera/Azure pour un client souhaitant évoluer vers l'industrie 4.0Mise en place d'une plateforme data sous Kubernetes à base de composants open source pour bénéficier des avantages du cloud sur un environnement sécurisé souverainIndustrialisation d'outils de monitoring Kafka sous Ansible pour un client dans le secteur du transport",
        "title": "data architect",
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Java",
                "Python"
            ],
            "DataBase": [
                "SQL",
                "NoSQL"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Jenkins",
                "Docker"
            ],
            "Automation": [
                "Ansible",
                "Kubernetes"
            ],
            "Containers": [
                "Docker",
                "Kubernetes"
            ],
            "Other": [
                "Big Data",
                "DevOps",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2648660",
        "company": "MICROPOLE ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Micropole est accélérateur des transformations Data, Cloud et Digital.\nDepuis les phases de conseil jusqu'à la mise en place opérationnelle, nous accompagnons nos clients dans leurs transformations technologiques, digitales et humaines.\nNotre mission : aider nos clients à garder un temps d'avance grâce aux innovations quelles soit technologiques, de process ou de méthodes.\nNos 1200 experts en technologie et process, répartis dans 6 pays, accompagnent leurs clients dans la compréh...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\nMission\n\nEn résumé :\n\n\n \n* Poste : Lead BI Fabrics / Power bi\n     (F/H)\n \n* Localité\n     : Levallois-Perret\n \n* Type\n     de contrat : CDI\n \n* Niveau\n     d'expérience : au moins 7 ans\n\n\n \n\n \n\nVous êtes passionné(e) par la data ? Vous êtes\nconvaincus que l'optimisation du patrimoine data des entreprises est\nla clé de leur performance ? Vous voulez rendre les entreprises data\nintelligentes et les aider à se transformer pour préparer dès à présent\nleur futur ?\n\nVous souhaitez rejoindre un groupe pionnier des grandes\ninnovations data et digitales ?\n\nSi vous avez répondu « Oui » à\nchacune de ces questions alors devenez Chef de projet Data (F/H) pour l'un de nos clients grands-comptes dans les secteurs du luxe/retail, de la banque/assurance, de l'industrie ou du service.\n\nPrêt(e) à rejoindre l'aventure Micropole\n? N'attendez plus !\n\nVous rejoignez notre entité Data experience basée à\nLevallois-Perret. En tant que Lead BI  (F/H) vous serez rattaché(e) à l'équipe\n\"Microsoft Data Platform\" composée de 40 #InnovativePeople et\nreconnue pour son expertise autour des technologies Microsoft (Power BI et MS\nBI , Qlik , Tableau (SQL SERVER, SSIS, SSAS, SSRS) et du Cloud Azure (Data\nFactory, Databricks, Azure Analytics Services).\n\nDans vos missions quotidiennes, vous serez\namené(e), en fonction de vos compétences, à :\n\n \n\n\n \n* Concevoir\n     et mettre en œuvre des solutions complexes en utilisant Microsoft Power\n     BI, Qlik, Tableau, Power Platform\n \n* Rédiger\n     la documentation fonctionnelle et/ou technique\n \n* Assurer\n     la gouvernance, la modélisation et le développement des rapports Power BI\n \n* Être\n     référent technique Fabrics / Power bi\n \n* Assurer\n     une veille technologique pour partager avec vos équipes et faire évoluer\n     les solutions \n \n* Accompagner\n     et former les Consultants\n \n* Assurer\n     la formation d'utilisateurs(rices) et équipes projet\n\n\nOù réaliseriez-vous vos missions ? Chez des clients grands\ncomptes de la banque, de l'assurance, du retail, de la Défens ou du luxe,\nporteurs de projets innovants.\n\n \n\nProfil recherché:\nProfil\n\nVos compétences techniques :\n\n\n \n* Votre\n     parcours vous a permis d'avoir une connaissance technique approfondie\n     autour de Power BI et fabric, ce qui vous permettra de challenger les\n     demandes de vos clients et d'accompagner la montée en compétence de votre\n     équipe\n \n* Vos atouts\n     :\n \n* Une\n     expérience d'au moins 7 ans vous garantit une aisance dans l'encadrement\n     d'équipe et l'animation de projets au forfait et en régie, ce qui vous\n     permettra de mener à bien vos missions sur des projets variés et\n     innovants,\n \n* Vos\n     expériences passées vous ont amené(e) à mettre en avant votre capacité à\n     intégrer des problématiques fonctionnelles diverses et à être force de\n     proposition,\n \n* Vous\n     possédez des capacités de synthèse et d'analyse, une aisance\n     rédactionnelle et à l'oral, ce qui vous permettra de sécuriser les risques\n     et de produire le reporting pertinent pour votre client et votre manager,\n \n* Votre\n     parcours en école d'ingénieur, université ou équivalent, vous a permis de\n     disposer d'un niveau d'anglais opérationnel, à l'écrit comme à l'oral, ce\n     qui vous permettra d'intervenir sur des projets à dimension\n     internationale.\n\n\nN'attendez plus, rejoignez\nMicropole. Devenez un #InnovativePeople !Devenir #INNOVATIVEPEOPLE,\nc'est :\n \n* Intégrer\n     une communauté de 1100 experts passionnés répartis entre la France, la\n     Belgique, le Luxembourg, la Suisse, l'Espagne et la Chine ;\n \n* Construire\n     ensemble les solutions stratégiques et innovantes de demain pour\n     accompagner nos clients dans leur transformation data et digitale ;\n \n* Participer\n     au développement de nos 4 centres d'excellences cloud : AWS,\n     Microsoft, Salesforce, GCP ;\n \n* Evoluer\n     continuellement au travers de formations et de certifications sur les plus\n     grandes technologies grâce à Micropole Campus.\n \n* S'assurer\n     d'une innovation continue grâce à : notre écosystème de partenaires\n     technologiques ; notre accélérateur de start'up databoost'R ; nos lieux\n     d'innovations « innovativeSpaces » et de co-construction avec les clients\n     notre management par les talents naturels.\n \n \n* Le\n     processus de recrutement :\n \n* Chez\n     Micropole, le processus de recrutement est réactif et transparent.\n \n* Etape\n     1 - Si votre profil correspond à nos besoins, vous êtes recontactés\n     dans les 72 heures qui suivent votre candidature par notre Talent\n     Specialist Marie Charlotte pour une qualification téléphonique ;\n \n* Etape\n     2 - Un premier entretien est pro",
        "title": "Other",
        "skills": {
            "ProgLanguage": [
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Databricks"
            ],
            "DataVisualisation": [
                "Power BI",
                "Tableau"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DBMS": [
                "SQL Server"
            ],
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2712610",
        "company": "MICHAEL PAGE ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 55000,00 Euros à 60000,00 Euros",
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des marchands de biens immobiliers",
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Directement rattaché au Directeur de la Gestion Locative, le Responsable de l'Analyse des Données fiabilise, produit et analyse les données nécessaires à l'optimisation du fonctionnement et au développement de la stratégie de la direction.\nDans l'objectif d'améliorer la qualité des données, vous définissez, à destination des Managers, des règles de gestion ; vous réalisez des outils de suivi et de contrôle de données saisies dans l'outil TEGIA et participez à la réalisation de procédures et de modes opératoires. \nEn tant qu'expert des données de la direction de la gestion locative, vous avez un rôle de support auprès des métiers pour les aider au pilotage de leur activité (notamment pour la gestion en flux des attributions, l'analyse des données OPS, l'analyse des charges par la création d'un observatoire). Ainsi, vous produisez des statistiques diverses et les restituez sous forme de tableaux et graphes divers.\nPour assurer le volet stratégique d'aide à la décision du poste vous collectez, organisez et exploitez les données en direction du conseil d'administration et des acteurs institutionnels du logement social : ANCOLS, APUR, CGLLS... tout en assurant une veille technologique pour identifier des solutions de gouvernance de la donnée.\nPassionné par les chiffres et leur analyse, vous maîtrisez les règles de gestion et de structuration des bases de données.\nVous savez les exploiter et les restituer de manière claire et pertinente.\nActeur de l'amélioration continue des données produites de la direction de la gestion locative, vous avez le sens de l'écoute pour comprendre les difficultés des opérationnels tout en étant force de proposition pour accompagner le changement sur le long terme.\nIdéalement, vous êtes issu du secteur du logement social.",
        "title": "Other",
        "skills": {
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2712191",
        "company": "PAGE PERSONNEL ",
        "location": "FRANCE",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 30000,00 Euros à 350000,00 Euros",
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Mécanique industrielle",
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Vos missions : \n * Effectuer des analyses chimiques et organoleptiques sur les matières premières, les compositions intermédiaires et les produits finis,\n * Assurer la conformité des produits aux spécifications et aux normes de qualité internes et internationales,\n * Utiliser et entretenir les équipements de laboratoire (chromatographie, spectrométrie, etc.),\n * Rédiger des rapports d'analyse et documenter les résultats de manière précise et détaillée,\n * Collaborer avec les équipes de production et de développement pour résoudre les problèmes de qualité,\n * Participer à la validation des méthodes analytiques et à l'amélioration continue des processus de contrôle qualité,\n * Assurer le respect des bonnes pratiques de laboratoire et des procédures de sécurité.\n* Formation Bac +2 en chimie, biochimie minimum,\n * Expérience en laboratoire de contrôle qualité, idéalement dans le secteur des parfums, des arômes ou des cosmétiques,\n * Connaissance des techniques analytiques courantes (HPLC, GC, spectrométrie, etc.),\n * Sens aigu de l'observation, rigueur et précision,\n * Excellentes compétences en communication et capacité à travailler en équipe,\n * Bonne maîtrise des outils informatiques de laboratoire (LIMS, logiciels de traitement de données),\n * Maîtrise de l'anglais technique est un plus.\nPoste également ouvert aux candidats en situation de handicap.",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2703905",
        "company": "THALES LAS FRANCE SAS ",
        "location": "Essonne",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "10 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Chez Thales, nous sommes fiers de travailler ensemble pour imaginer des solutions innovantes qui contribuent à construire un avenir plus sûr, plus vert et plus inclusif. Un avenir de confiance. Mais ces technologies ne viennent pas de nulle part. L'intelligence humaine est le moteur derrière la technologie qui fait la renommée de Thales. Les projets que nous conduisons sont complexes et nos clients exigeants. Pour répondre aux besoins actuels et futurs de nos clients, nous maîtrisons plus d'une centaine de disciplines, de l'optique à la physique quantique, du traitement du signal à la connectivité et à l'intelligence artificielle. Rejoindre Thales, c'est repousser les limites de la technologie et la mettre au service du progrès et du développement durable de nos sociétés. C'est donc être au cœur d'une formidable aventure technique. Une attention portée à l'équilibre des collaborateurs au service de leur réussite. C'est pourquoi, notamment, nous nous efforçons de créer un environnement de travail accueillant et d'accorder la flexibilité nécessaire à l'équilibre entre vie professionnelle et vie personnelle. Nous savons que cet équilibre est essentiel à votre épanouissement et à la réussite des projets que nous vous confierons. Des parcours professionnels riches. Chez Thales, nous jouons collectif. Ce qui signifie travailler en équipe, côtoyer des experts et donc apprendre et développer ses compétences en permanence tout en faisant bénéficier le Groupe de son savoir-faire. C'est aussi la possibilité d'évoluer, de changer de fonction ou d'activité, voire de pays.\n    QUI SOMMES-NOUS ?\n    L'activité Systèmes terrestres et aériens conçoit des systèmes, des équipements, des capteurs et des services pour le contrôle du trafic aérien civil et militaire, la défense aérienne ainsi que le combat naval et terrestre.\n    A 20mn du cluster Paris-Saclay, le site de Limours réunit plus de 900 collaborateurs travaillant de la conception des solutions à la recette avec les clients, en passant par la production, des radars de surface. Ce site a connu ces dernières années de grandes évolutions et continue à s'adapter aux besoins des clients en termes de surveillance du ciel et de zones sensibles.\n    QUI ETES-VOUS ?\n     * De formation ingénieur ou équivalent, vous avez une expérience confirmée en architecture logiciel et/ou ingénierie des systèmes logiciels ?\n     * On vous reconnait une capacité à dynamiser les équipes ?\n     * Votre flexibilité et ouverture d'esprit vous permettent d'aboutir à des compromis dans vos négociations ?\n     * Vous avez une bonne capacité d'analyse et de méthode dans l'approche des problèmes ?\n    CE QUE NOUS POUVONS ACCOMPLIR ENSEMBLE :\n    Rattaché(e) au centre de compétences Radar Embedded Processing (REP) au sein du Domaine Surface Radar, vous êtes en charge de l'architecture complète d'un traitement numérique pour un des radars du portfolio du Surface Radar.\n    En nous rejoignant, vous vous verrez confier les missions suivantes :\n     * Définir l'architecture de la solution numérique complète, allouer les fonctions, définir les interfaces des produits à développer,\n     * Allouer les fonctionnalités logicielles du système complet aux sous-ensembles numériques (PCs, FPGA, DSP), en accord avec l'ingénierie radar et les responsables des sous-ensembles,\n     * Gérer les risques et opportunités techniques ainsi que les actions associées sur un produit avec un historique,\n     * Valider et commenter les documents de spécification logiciels,\n     * Proposer des innovations et participer à l'amélioration continue des méthodes de travail.\n    Vous collaborez avec :\n     * Les équipes d'ingénierie du Business Segment concerné pour appréhender et décliner les besoins,\n     * Les équipes REP, qui développent les constituants du traitement numérique :\n     + La plateforme matérielle\n     + La plateforme applicative constitué d'OS, de middleware et durcissements associés  \n     + Les logiciels de traitements sur PC (CPU, GPU) ou DPS et/ou FPGA\n     * Les équipes REP, qui intègrent les éléments du traitement numérique avant livraison aux équipes radar,\n     * Les équipes d'intégration radar pour la mise au point système.\n    VOTRE CARRIÈRE CHEZ THALES :\n    Différentes opportunités vous permettront de découvrir d'autres domaines ou sites. Vous pourrez évoluer et développer vos compétences dans différents domaines :\n     * Explorez un espace attentif au développement personnel\n     * Développez vos talents dans un autre domaine du groupe Thales, en découvrant de nouveaux produits, de nouveaux clients, un nouveau pays ou en vous orientant vers une solution plus complexe\n     * Choisissez entre une expertise technique ou un parcours de le",
        "title": "data architect",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2665006",
        "company": "OBJECTWARE ",
        "location": "LUXEMBOURG",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 60000,00 Euros à 79999,99 Euros",
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Le Groupe Objectware fondé en 1999 est une ESN (Entreprise de Services du Numérique) spécialisée dans le Conseil et l'Ingénierie en Systèmes d'Informations.\nLe groupe représentant plus de 900 collaborateurs en France (IDF, Strasbourg, Nancy, Lille, Bordeaux, Nantes) et à l'International (Luxembourg, Belgique) pour environ 90 M€ de CA.\nObjectware est un acteur historique du conseil IT en Finance, Banque et Assurance. Depuis 2012, nous développons de nouveaux d'autres sect...",
            "turnover_in_millions": null
        },
        "description": "Nous recherchons pour l'un de nos clients un Développeur PL/SQL H/F pour une mission à pourvoir dès que possible sur le secteur du Luxembourg.\nVotre mission principale sera d'assurer les demandes de développement et de maintenance des applications.\nVos missions :\n- Analyse technique\n- Définition et conception des solutions techniques\n- Réalisation des tests d'intégration\n- Support IT de l'application\n- Vous avez au moins 3 ans d'expérience en tant que développeur fullstack PL/SQL ou dans un poste équivalent.\n- Vous êtes capable de travailler de manière autonome et en équipe.\n- Vous avez idéalement une connaissance du domaine industriel\n- Vous maîtrisez le français. La maîtrise de l'anglais est un atout.\nNous vous offrons : un package salarial attrayant, assorti de nombreux avantages complémentaires (ticket restaurant, mutuelle...), un environnement de travail professionnel et stimulant.\nSi vous vous reconnaissez dans ce descriptif, ce poste est fait pour vous alors n'hésitez pas à postuler.",
        "title": "Other",
        "skills": {
            "DataBase": [
                "SQL"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2651406",
        "company": null,
        "location": "PARIS 05 75",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDD",
            "Salary": "Salaire brut : 450€-500€ brut mensuels",
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Mission : \nDe nos jours, il est devenu relativement facile de documenter l'acquisition précoce du langage à travers des petits enregistreurs portés par l'enfant pendant une ou plusieurs journées. Ces enregistrements, à grande échelle, sont analysés en combinant une annotation linguistique professionnelle et une analyse automatisée des données volumineuses. Cela permet de documenter plus précisément les données « réelles » de l'expérience linguistique des nourrissons dans diverses cultures et contextes sociaux.\n\nLe rôle du candidat est de traiter une partie d'un grand nombre de données qui doivent être annotées pour être utilisées. Nous nous intéressons en particulier à la quantité de discours adressé aux nourrissons, ainsi qu'aux caractéristiques de leurs productions vocales. Les annotateurs vont manipuler une grande quantité de données, composée d'enregistrements et des métadonnées disponibles. Après l'écoute, le candidat segmenterait les enregistrements dans le but de les annoter selon des mesures spécifiques et des critères d'évaluation qui relèvent de perspectives de recherche plus larges, concernant l'étude de l'acquisition du langage précoce, menées par le reste de l'équipe.\n\nLe mentorat et l'encadrement régulier est utilisé pour aider les membres de l'équipe à comprendre leurs objectifs de carrière et à prendre des mesures pour les atteindre.\n\nActivités : \n- Traiter les données scientifiques et l'information technique.\n- Écouter des enregistrements de longue durée et les annoter selon différents critères d'évaluation, ancrés dans le contexte des projets de recherche menés par l'équipe.\n- Écouter, segmenter et traiter différents types de données (non/moyennement/sensible). \n- Utiliser des outils d'annotation (par exemple : PRAAT, ELAN).\n- Analyser la parole spontanée à partir d'outils de pointe.\n- Mesurer la fiabilité des annotations.\n- Prise de décision technique et réalisation de tâches spécifiques qui lui sont attribuées.\n- Présenter un travail minutieux, partager les résultats avec les autres annotateurs et reporter l'évolution du protocole avec l'équipe.\n- Intégrer une équipe pluridisciplinaire : communiquer avec d'autres annotateurs, participer à des réunions régulières sur la fiabilité des annotations et comment les améliorer.\n- Contribuer à la science ouverte et cumulative (une réponse à la crise de la réplication).\n- Appliquer les règles de confidentialité et d'anonymisation des données ou de corpora.\n- Participer aux événements d'équipe et du laboratoire.\n- Participer aux méthodes de recherche en psychologie expérimentale et en sciences du langage.",
        "title": "Other",
        "skills": {}
    }
]