[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2682275",
        "company": "PWC ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Activités comptables",
            "company_size": "PwC poursuit sa stratégie mondiale The New Equation, portée par l'humain, nos engagements responsables, sociétaux et soutenus par la technologie. Dans ce contexte, nous investissons sur l'utilisation du cloud, de l'IA, des alliances technologiques, de la réalité virtuelle et de technologies émergentes.",
            "turnover_in_millions": null
        },
        "description": "POSTE : Consultant Expérimenté Data Architecture CDI H/F\nDESCRIPTION : Notre communauté Data et IA réunit actuellement 300 experts (Data Strategists, Data Analysts, Data Scientists, Data Engineers, PO Data, etc.) en France, couvrant ainsi toute la chaîne de valeur, de la stratégie à l'exécution, afin d'accompagner nos clients sur l'ensemble de leurs métiers et de leurs entités, dans leur  data transformation.\n\nCe que vous pouvez attendre de nous\n\nEn tant que consultant senior, vous vous plongerez dans une gamme passionnante et diversifiée de missions de conseil pour nos principaux clients, couvrant divers secteurs, notamment l'industrie, la finance, la vente au détail et le secteur public. Vous jouerez un rôle déterminant dans la restructuration du paysage de l'audit et du conseil, en contribuant à la transformation de ces industries.\n\nLes projets dans lesquels vous serez impliqué couvriront un large éventail des sujets et projets liés à l'Architecture des données.\n\nVos missions :\n\nVous accompagnez les Directions Générales, les Directions Métier et les DSI dans leurs projets de transformation sur des problématiques associées à l'architecture des données. En particulier :\nAudit / analyse d'architecture avec un focus sur les périmètres data et échanges\nPréconisation argumentée de choix d'architecture et de technologies sur les plans données et échanges\nElaboration d'architecture cible prenant en compte données et échanges\nBenchmark des technologies d'intégration des données et préconisation de choix\nAudit / analyse d'architecture Analytics/AI\nPréconisation argumentée pour la sélection d'architectures et de technologies Analytics/AI\nElaboration d'architecture cible Analytics/AI\nBenchmark des technologies Analytics/AI et préconisation de choix\n\nCe que nous attendons de vous\n-  -\nVous êtes titulaire d'un Bac +5 (universitaire ou école de commerce/ingénieur)\nMaîtrise de l'anglais et du français en contexte professionnel.\nExpérience de 4 à 8 ans en Architecture data, avec une bonne connaissance des Architectures d'intégration et middleware (plateformes API, ESB, ETL, iPaaS, micro services, etc.) ainsi que les Architectures Analytics et AI (Data Lakehouse, Datawarehouse, Datalake, Data Mesh, Big data, etc.).\nLa Maîtrise d'une partie des technologies associées à ces architectures est souhaitée.\nExpérience professionnelle d'au moins 4 ans en conseil.\nMaîtrise des sujets de gestion et de gouvernance des données, en collaboration avec des acteurs clés tels que DSI, Architectes d'Entreprise, interlocuteurs Métier, Data Office, Data Platform, etc.\nCapacité à mener en autonomie une mission chez le client, et à collaborer activement avec l'équipe d'intervention.\nAptitudes en analyse et compréhension des process & besoins métier.\nConnaissances en modélisation et en visualisation de données.\nConnaissances et expérience en gestion de projet et méthodologie agile.\nCapacité à comprendre et adresser les problématiques liées à la donnée.\nGestion de tâches en parallèle et soucis du détail.\nProactivité dans l'élaboration de solutions.\nOrientation vers les résultats et la résolution des challenges métier.\nExpérience en gestion et/ou en développement commercial.\nAptitude à coordonner et fédérer.\nCertification Data (DAMA, etc.).\n\nCes avantages que nous vous offrons :\nFlexibilité avec la charte FlexWork : télétravail étendu, mobilité géographique, FlexTime, Dress for your day\nPass mobilité durable pour couvrir vos dépenses de mobilité durable\nProgramme BE Well, Work Well pour prendre soin de sa santé (partenariat Gymlib, application United heroes, associations sportives, formations mindfulness)\nProgramme Family Care pour vous accompagner dans vos projets de parentalité comme dans les moments difficiles\nÉcosystème de santé pour trouver à qui parler, être écouté et aidé quelles que soient vos difficultés professionnelles ou personnelles\nCrédit de 3 jours par an sur le temps de travail pour des missions d'engagement sociétal\nMobilité interne et internationale possible à partir de 18 mois d'ancienneté\nCrystal Park (site de Neuilly-sur-Seine) : parc privatif de 2 hectares, conciergerie, salle de musique, salle de sport, Café Joyeux\nProgramme New World. New Skills pour monter en compétences sur les enjeux de demain (ESG, technologies, inclusion des diversités) et plateforme Vantage de formation à la demande\n- \nEt aussi : RTT, mutuelle santé et prévoyance, restaurants d'entreprise et titres-restaurants, avantages du Comité Inter-Entreprises\n\nToutes nos offres sont ouvertes aux personnes en situation de handicap\nPROFIL :",
        "title": "data architect",
        "skills": {
            "Other": [
                "Big Data"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2677996",
        "company": "SOPRA STERIA ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Sopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technolog...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Architecte Data Transverse Dcoe - France H/F\nDESCRIPTION : Le Data Center of Excellence Sopra Steria (DCoE), entité transverse du pôle France, est au coeur de l'accompagnement et de la transformation Data / IA de nos clients.\n\nConvaincu que la Data est le moteur d'un socle industriel évolutif et durable, construit pour répondre aux enjeux buisness, nous travaillons sur toute la chaine afin d'apporter de la valeur à nos clients sur tous les niveaux (métier, IT, CxO) en lien avec nos équipes conseils et delivery.\n\nLe DCOE regroupe les expertises technologiques et méthodologiques sur toute la chaine de valeur Data : de la stratégie de transformation, à la mise en place d'usage d'IA au quotidien, en passant par la gouvernance et les architectures Data Cloud et on premise.\n\nEnvironnement de travail\n\nEn tant qu'Architecte Data vous intégrerez notre centre d'excellence Data, ce qui vous permettra d'intervenir auprès de divers clients dans des secteurs d'activités variés (Banque, Assurance, Secteur Public, Télécom, Média, Jeux, Industrie et Services) sur l'ensemble du territoire Français. Nous intervenons en appuis des équipes delivery, lors de la phase de prospection, d'avant-vente et de réalisation des projets.\n\nVous travaillerez en priorité sur les sujets d'architecture Data, tout en intégrant les concepts de de data gouvernance, de data catalogue, gestion de référentiel, de qualité de donnée et d'industrialisation d'IA.\n\nNous travaillons en partenariat avec les éditeurs phares du marché, ainsi qu'avec les Hyperscaler.\n\nVos missions\n-  Elaboration d'architectures optimisées dans un contexte Data (mise en place de plateforme analytique à froid, temps réels, IOT),\n-  Connaissance de briques techniques telles que Datalake, Datawharehouse, MDM, autres outils d'intermédiation (ETL, ESB, API management)\n-  Conception et mise en place des ingestions de données (temps réel, asynchrone, outil d'intermédiation),\n-  Mise en oeuvre des transformations et de la valorisation des données (SQL, Python, Java, Scala)\n-  Connaissance de méthodologie et d'outil autour du DEVOPS en contexte Data\n-  Participation à des ateliers clients de conception et de conseil\n-  Cadrage/AVV, comprendre un RFP, construire une réponse technique (architecture fonctionnelle, technique et logicielle) afin de la soutenir face à un auditoire technico/fonctionnel\n-  Connaissances solides sur l'infrastructure on-premise et ou cloud\n\nSuite à votre prise de poste, vous serez amené(e) à réaliser de l'encadrement d'équipe de développement et participer au delivery de la solution.\nPROFIL : De formation Bac +5 (ingénieur grandes écoles ou universités), vous justifiez d'une expérience d'au moins trois ans sur un poste d'Architecte Data vous ayant permis d'acquérir de solides compétences.\n\nVous avez une sensibilité particulière sur des sujets Data plus larges (qualité des donnée, référentiels, gouvernance, processus métier) ? Cela sera un véritable atout pour vous adaptez aux différents projets desquels vous serez en charge.\n\nA l'aise avec la prise de parole en public cela vous permettra de présenter et animer des ateliers et réunions autour de solutions d'architecture.\n\nPour finir, vous disposez d'un anglais de niveau B2 nécessaire pour adresser nos clients à l'étranger.\n\nTous nos postes sont ouverts aux personnes en situation de handicap. https://www.soprasteria.fr/nous connaitre/nos engagements\n\nEmployeur inclusif et engagé, Sopra Steria oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.\n\n#LI-HYBRID  #PF",
        "title": "data architect",
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python",
                "Scala"
            ],
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "DevOps",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2676645",
        "company": "TALENTS HANDICAP ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : Sopra Steria, l'un des ...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Architecte Data Transverse Dcoe - France H/F\nDESCRIPTION : Description de l'entreprise \n\nSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. \n \nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'Euros. \n \nThe world is how we shape IT\nDescription du poste \n\nLe Data Center of Excellence Sopra Steria (DCoE), entité transverse du pôle France, est au coeur de l'accompagnement et de la transformation Data / IA de nos clients.\n\nConvaincu que la Data est le moteur d'un socle industriel évolutif et durable, construit pour répondre aux enjeux buisness, nous travaillons sur toute la chaine afin d'apporter de la valeur à nos clients sur tous les niveaux (métier, IT, CxO) en lien avec nos équipes conseils et delivery.\n\nLe DCOE regroupe les expertises technologiques et méthodologiques sur toute la chaine de valeur Data : de la stratégie de transformation, à la mise en place d'usage d'IA au quotidien, en passant par la gouvernance et les architectures Data Cloud et on premise.\n\nEnvironnement de travail\n\nEn tant qu'Architecte Data vous intégrerez notre centre d'excellence Data, ce qui vous permettra d'intervenir auprès de divers clients dans des secteurs d'activités variés (Banque, Assurance, Secteur Public, Télécom, Média, Jeux, Industrie et Services) sur l'ensemble du territoire Français. Nous intervenons en appuis des équipes delivery, lors de la phase de prospection, d'avant-vente et de réalisation des projets.\n\nVous travaillerez en priorité sur les sujets d'architecture Data, tout en intégrant les concepts de de data gouvernance, de data catalogue, gestion de référentiel, de qualité de donnée et d'industrialisation d'IA.\n\nNous travaillons en partenariat avec les éditeurs phares du marché, ainsi qu'avec les Hyperscaler.\n\nVos missions\n-  Elaboration d'architectures optimisées dans un contexte Data (mise en place de plateforme analytique à froid, temps réels, IOT),\n-  Connaissance de briques techniques telles que Datalake, Datawharehouse, MDM, autres outils d'intermédiation (ETL, ESB, API management)\n-  Conception et mise en place des ingestions de données (temps réel, asynchrone, outil d'intermédiation),\n-  Mise en oeuvre des transformations et de la valorisation des données (SQL, Python, Java, Scala)\n-  Connaissance de méthodologie et d'outil autour du DEVOPS en contexte Data\n-  Participation à des ateliers clients de conception et de conseil\n-  Cadrage/AVV, comprendre un RFP, construire une réponse technique (architecture fonctionnelle, technique et logicielle) afin de la soutenir face à un auditoire technico/fonctionnel\n-  Connaissances solides sur l'infrastructure on-premise et ou cloud\n\nSuite à votre prise de poste, vous serez amené(e) à réaliser de l'encadrement d'équipe de développement et participer au delivery de la solution.\nQualifications \n\nDe formation Bac +5 (ingénieur grandes écoles ou universités), vous justifiez d'une expérience d'au moins trois ans sur un poste d'Architecte Data vous ayant permis d'acquérir de solides compétences.\n\nVous avez une sensibilité particulière sur des sujets Data plus larges (qualité des donnée, référentiels, gouvernance, processus métier) ? Cela sera un véritable atout pour vous adaptez aux différents projets desquels vous serez en charge.\n\nA l'aise avec la prise de parole en public cela vous permettra de présenter et animer des ateliers et réunions autour de solutions d'architecture.\n\nPour finir, vous disposez d'un anglais de niveau B2 nécessaire pour adresser nos clients à l'étranger.\n\nTous nos postes sont ouverts aux personnes en situation de handicap. https://www.soprasteria.fr/nous connaitre/nos engagements\n\nEmployeur inclusif et engagé, Sopra Steria oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.\n\n#LI-HYBRID  #PF\nInformations supplémentaires \n-  Un accord télétravail pour télé",
        "title": "data architect",
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python",
                "Scala"
            ],
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "DevOps",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2657373",
        "company": null,
        "location": "PARIS 06 75",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : 90 - 120 k€ brut annuel",
            "Experience": "3 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "Rattaché à notre division transformation numérique, notre département (architecture) fédère les compétences, les savoir-faire et les technologies d'avenir (stratégie SI,  design stratégique, agilité, architecture, données, IOT, blockchain.) permettant de tirer le meilleur des innovations. Il accompagne ainsi ses clients pour réinventer leur « business model », dynamiser leur expérience clients, révéler leur capital humain, décupler leur efficience ou encore rendre leur S...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\n \n  Dans le cadre de vos activités, vous serez amené(e) à effectuer les missions suivantes :\n1) Architecture : \n· Apporter votre expertise d'Architecture Data auprès des DSI de nos clients afin de les conseiller avec vos convictions sur leur stratégie, solutions ou projets big data, et la valorisation de leur patrimoine informationnel\n· Concevoir des architectures Big Data complexes à forte capacité de traitements dans une environnement technologique hétérogène en collaboration avec les équipes Intégration.\n· Accompagner les DSI et les CDO dans la stratégie Data et la mise en place de la gouvernance et la sécurité des données dans des plateformes DATA.\n· Accompagner les premiers sprints de réalisation d'un nouveau Data Hub d'échelle industrielle :\n                o Mettre en place la gouvernance technique et l'outillage industriel ;\n                o Assurer le suivi des livrables (conception, dossier d'architecture ;\n               o Conception fonctionnelle et technique ;\n               o Développement et tests, puis mise en production et recette.\n \n2)       Développement de l'activité Architecture : \n· Participe aux réponses à appel d'offres Data Hub, et développe des solutions et approches innovantes.\n· Contribue au développement de l'offre Architecture Data, en réponse aux enjeux de nos clients.\n· Participe à la veille technologique sur la data, partage et transmet ses connaissances  et plus largement au sein de la communauté des architectes de l'entreprise\nLe poste proposé offre de réelles opportunités :\n· L'assurance de développer une expertise en avance de phase au sein d'une entité et d'un écosystème référents bénéficiant d'une vision transverse sur les marchés ;\n· La possibilité d'être acteur de la transformation numérique de la plupart des grands groupes et des administrations Française sur des projets à fort enjeux ;\n· L'opportunité de vivre une aventure collective au sein d'équipes qui mettent leurs différentes expertises et leur savoir-faire au service d'une ambition commune ;\n· La contribution à la construction d'un modèle d'entreprise responsable, favorisant l'épanouissement humain et centré sur sa raison d'être ;\n· Un projet entrepreneurial, un management agile, responsabilisant, favorisant l'autonomie ; \n\nProfil recherché:\n\n \n· Diplômé BAC +5 d'une école d'Ingénieurs, ou d'une Université de haut rang avec une majeure en informatique.\n · Expérience d'au moins 3 années en tant qu'architecte big data, avec autorité technique sur la réalisation de plateformes data de taille et d'enjeux significatifs.\nCaractéristiques générales\n· Expérience avérée dans la conception d'architectures data complexes et innovantes dans des contextes variés et au sein de projets importants. Au moins 3 années en tant qu'architecte big data, avec autorité technique sur une réalisation significative sont requises. · Expérience de centre d'excellence Data & Analytics (Client, société de services, .) et de mise en place de best practices\n· Apporte de nouvelles perspectives techniques, optimise les solutions et sait mettre en œuvre et challenger la vision stratégique du projet et/ou programme en regard de l'architecture data.\n · A mis en pratique des démarches de cadrage, conception, voire chantier de performance et/ou robustesse,\n· Est capable de poser les patterns d'architecture data, de soumettre des recommandations de solution d'accostage/transition voire des recommandations sur les technologies · Possède une expérience de conseil ou d'intégration d'au moins 3 ans dans un environnement technologique et impliqué dans des transformations digitales.\n \n· Autonome, à même de développer des capacités d'analyse et de synthèse, et de concilier les enjeux métier avec les contraintes/douleurs IT/SI.\n \n            Expertise techniques et méthodologiques recherchées\n· Maitrise des patterns et solutions modernes d'architecture Data & Analytics\n· Maîtrise de l'écosystème BIG Data : traitement des données structurées et non structurées (Hadoop, Impala, Spark, MapReduce, Flink, Hbase, Hive, Storm), ingestion des données (Nifi, logstash, Kafka, Sqoop, HDF), moteurs d'indexation (ELK, Splunk, Solr, Indexima, .).\n· Maitrise des outils de Data gouvernance (Ranger, Atlas, Sentry, Cloudera Navigator.), de sécurité ( Kerberos, Knox.)\n· Maitrise d'au moins une des plateformes Big Data on-premise (Cloudera, HortonWorks, Saagie, Hadoop Apache.) et dans le cloud (Azure Hdinsight, EMR AWS).\n· Maitrise d'au moins une base de données NoSQL (Hbase, MongoDB, Cassandra, Datastax, CouchBase) et SQL (MySQL, Oracle, PostgreSQL).\n· Vous maitrisez un ou plusieurs langages de développement (Java, Python, Scala, PySpark, Shell Linux).\n· Connaissances et pratiques des outils",
        "title": "data architect",
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python",
                "Scala"
            ],
            "DataBase": [
                "MongoDB",
                "SQL",
                "NoSQL",
                "Cassandra",
                "HBase"
            ],
            "BigData": [
                "Hadoop",
                "Flink",
                "Spark"
            ],
            "CloudComputing": [
                "Azure",
                "AWS"
            ],
            "OS": [
                "Linux"
            ],
            "DBMS": [
                "MySQL",
                "PostgreSQL"
            ],
            "SoftBigDataProcessing": [
                "Cassandra",
                "HBase"
            ],
            "Other": [
                "Cloud",
                "Big Data"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2647411",
        "company": null,
        "location": "Rennes",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "-",
            "turnover_in_millions": null
        },
        "description": "Au sein de notre agence Rennaise, vous intégrez une équipe projet et contribuez à toutes les phases de mise en oeuvre d'une application décisionnelle.Vos principales missions :Animer des études de cadrage.Auditer des architectures DATA existantesDéployer des infrastructures DATA cloud ou on-premiseTransmettre ses compétences à des profils ayant une trajectoire d'expertiseRester informer, se former et former sur les nouvelles solutions DATADomaine de compétences techniques :Maîtrise des technologies du Big Data (Hadoop, Spark, Kafka, Nifi, ELK...)Maitrise des outils de déploiement automatisé et DEVOPS (ANSIBLE, JENKINS, DOCKER, KUBERNETES...)Connaissance au moins d'une architecture Cloud (AWS, AZURE, GCP...)Connaissances d'au moins un langage de programmation objets ou/et de langage scripts (Java, Javascript, Scala, Python...)Connaissances en solutions de bases de données (SQL, NoSQL...)Quelques exemples de missions actuelles :Revue d'une architecture hybride Cloudera/Azure pour un client souhaitant évoluer vers l'industrie 4.0Mise en place d'une plateforme data sous Kubernetes à base de composants open source pour bénéficier des avantages du cloud sur un environnement sécurisé souverainIndustrialisation d'outils de monitoring Kafka sous Ansible pour un client dans le secteur du transport",
        "title": "data architect",
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python",
                "Scala"
            ],
            "DataBase": [
                "SQL",
                "NoSQL"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "CloudComputing": [
                "GCP",
                "Azure",
                "AWS"
            ],
            "DevTools": [
                "Docker",
                "Jenkins"
            ],
            "Automation": [
                "Kubernetes",
                "Ansible"
            ],
            "Containers": [
                "Docker",
                "Kubernetes"
            ],
            "Other": [
                "DevOps",
                "Cloud",
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2703905",
        "company": "THALES LAS FRANCE SAS ",
        "location": "Essonne",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "10 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Chez Thales, nous sommes fiers de travailler ensemble pour imaginer des solutions innovantes qui contribuent à construire un avenir plus sûr, plus vert et plus inclusif. Un avenir de confiance. Mais ces technologies ne viennent pas de nulle part. L'intelligence humaine est le moteur derrière la technologie qui fait la renommée de Thales. Les projets que nous conduisons sont complexes et nos clients exigeants. Pour répondre aux besoins actuels et futurs de nos clients, nous maîtrisons plus d'une centaine de disciplines, de l'optique à la physique quantique, du traitement du signal à la connectivité et à l'intelligence artificielle. Rejoindre Thales, c'est repousser les limites de la technologie et la mettre au service du progrès et du développement durable de nos sociétés. C'est donc être au cœur d'une formidable aventure technique. Une attention portée à l'équilibre des collaborateurs au service de leur réussite. C'est pourquoi, notamment, nous nous efforçons de créer un environnement de travail accueillant et d'accorder la flexibilité nécessaire à l'équilibre entre vie professionnelle et vie personnelle. Nous savons que cet équilibre est essentiel à votre épanouissement et à la réussite des projets que nous vous confierons. Des parcours professionnels riches. Chez Thales, nous jouons collectif. Ce qui signifie travailler en équipe, côtoyer des experts et donc apprendre et développer ses compétences en permanence tout en faisant bénéficier le Groupe de son savoir-faire. C'est aussi la possibilité d'évoluer, de changer de fonction ou d'activité, voire de pays.\n    QUI SOMMES-NOUS ?\n    L'activité Systèmes terrestres et aériens conçoit des systèmes, des équipements, des capteurs et des services pour le contrôle du trafic aérien civil et militaire, la défense aérienne ainsi que le combat naval et terrestre.\n    A 20mn du cluster Paris-Saclay, le site de Limours réunit plus de 900 collaborateurs travaillant de la conception des solutions à la recette avec les clients, en passant par la production, des radars de surface. Ce site a connu ces dernières années de grandes évolutions et continue à s'adapter aux besoins des clients en termes de surveillance du ciel et de zones sensibles.\n    QUI ETES-VOUS ?\n     * De formation ingénieur ou équivalent, vous avez une expérience confirmée en architecture logiciel et/ou ingénierie des systèmes logiciels ?\n     * On vous reconnait une capacité à dynamiser les équipes ?\n     * Votre flexibilité et ouverture d'esprit vous permettent d'aboutir à des compromis dans vos négociations ?\n     * Vous avez une bonne capacité d'analyse et de méthode dans l'approche des problèmes ?\n    CE QUE NOUS POUVONS ACCOMPLIR ENSEMBLE :\n    Rattaché(e) au centre de compétences Radar Embedded Processing (REP) au sein du Domaine Surface Radar, vous êtes en charge de l'architecture complète d'un traitement numérique pour un des radars du portfolio du Surface Radar.\n    En nous rejoignant, vous vous verrez confier les missions suivantes :\n     * Définir l'architecture de la solution numérique complète, allouer les fonctions, définir les interfaces des produits à développer,\n     * Allouer les fonctionnalités logicielles du système complet aux sous-ensembles numériques (PCs, FPGA, DSP), en accord avec l'ingénierie radar et les responsables des sous-ensembles,\n     * Gérer les risques et opportunités techniques ainsi que les actions associées sur un produit avec un historique,\n     * Valider et commenter les documents de spécification logiciels,\n     * Proposer des innovations et participer à l'amélioration continue des méthodes de travail.\n    Vous collaborez avec :\n     * Les équipes d'ingénierie du Business Segment concerné pour appréhender et décliner les besoins,\n     * Les équipes REP, qui développent les constituants du traitement numérique :\n     + La plateforme matérielle\n     + La plateforme applicative constitué d'OS, de middleware et durcissements associés  \n     + Les logiciels de traitements sur PC (CPU, GPU) ou DPS et/ou FPGA\n     * Les équipes REP, qui intègrent les éléments du traitement numérique avant livraison aux équipes radar,\n     * Les équipes d'intégration radar pour la mise au point système.\n    VOTRE CARRIÈRE CHEZ THALES :\n    Différentes opportunités vous permettront de découvrir d'autres domaines ou sites. Vous pourrez évoluer et développer vos compétences dans différents domaines :\n     * Explorez un espace attentif au développement personnel\n     * Développez vos talents dans un autre domaine du groupe Thales, en découvrant de nouveaux produits, de nouveaux clients, un nouveau pays ou en vous orientant vers une solution plus complexe\n     * Choisissez entre une expertise technique ou un parcours de le",
        "title": "data architect",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2665006",
        "company": "OBJECTWARE ",
        "location": "LUXEMBOURG",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 60000,00 Euros à 79999,99 Euros",
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Le Groupe Objectware fondé en 1999 est une ESN (Entreprise de Services du Numérique) spécialisée dans le Conseil et l'Ingénierie en Systèmes d'Informations.\nLe groupe représentant plus de 900 collaborateurs en France (IDF, Strasbourg, Nancy, Lille, Bordeaux, Nantes) et à l'International (Luxembourg, Belgique) pour environ 90 M€ de CA.\nObjectware est un acteur historique du conseil IT en Finance, Banque et Assurance. Depuis 2012, nous développons de nouveaux d'autres sect...",
            "turnover_in_millions": null
        },
        "description": "Nous recherchons pour l'un de nos clients un Développeur PL/SQL H/F pour une mission à pourvoir dès que possible sur le secteur du Luxembourg.\nVotre mission principale sera d'assurer les demandes de développement et de maintenance des applications.\nVos missions :\n- Analyse technique\n- Définition et conception des solutions techniques\n- Réalisation des tests d'intégration\n- Support IT de l'application\n- Vous avez au moins 3 ans d'expérience en tant que développeur fullstack PL/SQL ou dans un poste équivalent.\n- Vous êtes capable de travailler de manière autonome et en équipe.\n- Vous avez idéalement une connaissance du domaine industriel\n- Vous maîtrisez le français. La maîtrise de l'anglais est un atout.\nNous vous offrons : un package salarial attrayant, assorti de nombreux avantages complémentaires (ticket restaurant, mutuelle...), un environnement de travail professionnel et stimulant.\nSi vous vous reconnaissez dans ce descriptif, ce poste est fait pour vous alors n'hésitez pas à postuler.",
        "title": "Other",
        "skills": {
            "DataBase": [
                "SQL"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2651406",
        "company": null,
        "location": "PARIS 05 75",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDD",
            "Salary": "Salaire brut : 450€-500€ brut mensuels",
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Mission : \nDe nos jours, il est devenu relativement facile de documenter l'acquisition précoce du langage à travers des petits enregistreurs portés par l'enfant pendant une ou plusieurs journées. Ces enregistrements, à grande échelle, sont analysés en combinant une annotation linguistique professionnelle et une analyse automatisée des données volumineuses. Cela permet de documenter plus précisément les données « réelles » de l'expérience linguistique des nourrissons dans diverses cultures et contextes sociaux.\n\nLe rôle du candidat est de traiter une partie d'un grand nombre de données qui doivent être annotées pour être utilisées. Nous nous intéressons en particulier à la quantité de discours adressé aux nourrissons, ainsi qu'aux caractéristiques de leurs productions vocales. Les annotateurs vont manipuler une grande quantité de données, composée d'enregistrements et des métadonnées disponibles. Après l'écoute, le candidat segmenterait les enregistrements dans le but de les annoter selon des mesures spécifiques et des critères d'évaluation qui relèvent de perspectives de recherche plus larges, concernant l'étude de l'acquisition du langage précoce, menées par le reste de l'équipe.\n\nLe mentorat et l'encadrement régulier est utilisé pour aider les membres de l'équipe à comprendre leurs objectifs de carrière et à prendre des mesures pour les atteindre.\n\nActivités : \n- Traiter les données scientifiques et l'information technique.\n- Écouter des enregistrements de longue durée et les annoter selon différents critères d'évaluation, ancrés dans le contexte des projets de recherche menés par l'équipe.\n- Écouter, segmenter et traiter différents types de données (non/moyennement/sensible). \n- Utiliser des outils d'annotation (par exemple : PRAAT, ELAN).\n- Analyser la parole spontanée à partir d'outils de pointe.\n- Mesurer la fiabilité des annotations.\n- Prise de décision technique et réalisation de tâches spécifiques qui lui sont attribuées.\n- Présenter un travail minutieux, partager les résultats avec les autres annotateurs et reporter l'évolution du protocole avec l'équipe.\n- Intégrer une équipe pluridisciplinaire : communiquer avec d'autres annotateurs, participer à des réunions régulières sur la fiabilité des annotations et comment les améliorer.\n- Contribuer à la science ouverte et cumulative (une réponse à la crise de la réplication).\n- Appliquer les règles de confidentialité et d'anonymisation des données ou de corpora.\n- Participer aux événements d'équipe et du laboratoire.\n- Participer aux méthodes de recherche en psychologie expérimentale et en sciences du langage.",
        "title": "Other",
        "skills": {}
    }
]