[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/179WLHG",
        "company": "DSFIP-AP-HP ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDD",
            "Salary": "Salaire brut : Selon grille fonction publique",
            "Experience": "débutant accepté",
            "Level": "Bac+3, Bac+4 ou équivalents"
        },
        "company_data": {
            "sector": "Administration publique générale",
            "company_size": "200 à 249 salariés",
            "turnover_in_millions": null
        },
        "description": "ATTENTION, pour postuler : adresser exclusivement votre candidature sur le site de Passerelles : https://www.passerelles.economie.gouv.fr/offre-de-emploi/emploi-inspecteur-analyste-amoa-environnement-sap-h-f_18864.aspx\n\nAu sein du Pôle Pilotage et Ressources, le service des ressources informatiques (SRI) met en œuvre le partenariat informatique formalisé par conventions entre la DGFiP et l'AP-HP, dans le respect de l'organisation et des compétences de la Direction du Service Numérique (DSN) de l'AP-HP en matière d'exploitation, de développement, de sécurité ou de protection des données.\nLe SRI représente la direction dans les instances mises en place dans le cadre de la gouvernance du système d'information de gestion partagé avec l'ordonnateur (EIFEL).\nIl assure la supervision de l'ensemble des processus du comptable public au sein du système d'information et pilote les interventions qui leur sont associées.\nAu titre d'assistance à maîtrise d'ouvrage, il coordonne les travaux de la maîtrise d'ouvrage des projets assurée par les services de la Direction en matière de recouvrement, numérique, dépense et comptabilité, de production du compte financier, moyens de paiement et gestion des hébergés. En liaison avec la DSN de l'AP-HP et le service des systèmes d'information (SSI) de la DGFiP, il recense les besoins de la Direction, propose les maintenances et développements induits, contribue à la rédaction des cahiers des charges et, le cas échéant, à leur évaluation financière, participe à la recette et à la mise en production des évolutions précitées. Il assure la communication adaptée aux différents publics, notamment par la documentation des projets et la production de manuels utilisateurs. \n\nComposition du service :\nLe SRI est dirigé par un inspecteur divisionnaire hors classe et comprend huit agents affectés au sein de deux sections :\nSection technique : un cadre A et 4 quatre cadres B (deux programmeurs & deux PAU) \nSection AMOA : trois cadres A.\n\nMissions principales : \nAnalyse et rédaction des expressions de besoins émanant des services métiers ;  \nSoutien aux MOA/AMOA pour la modélisation des nouveaux développements et suivi des demandes métiers ;   \nPilotage du recettage et des tests de non régression dans le cadre de la migration en cours de notre SI vers S/4HANA ;  \nAnalyse et résolution d'incidents ;\nSoutien aux pôles métiers dans le cadre des requêtages et restitutions sur le SI\n\nLe télétravail est pratiqué de manière ponctuelle ; l'appropriation en présentiel des différents process informatiques de la direction est un prérequis indispensable",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2861045",
        "company": null,
        "location": "Nantes",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Qui sommes-nous ?Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.Les activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.Première Banque à adopter le statut d'entreprise à mission, le Crédit Mutuel Alliance Fédérale s'investit et s'engage dans différentes missions sociales et environnementales :L'accompagnement de tous par notre organisation coopérative et mutualiste reste au cœur de notre ADN.La technologie au service de l'humain est une référence dans notre monde connecté.La solidarité et l'éco-responsabilité deviennent des axes clés dans notre développement.Notre raison d'être : Ensemble, Ecouter et Agir. Vos missionsVous souhaitez intégrer une équipe dynamique et à taille humaine au sein d'une entreprise solide et d'un grand groupe en développement constant ? Vous souhaitez travailler sur un enjeu d'aujourd'hui et plus encore de demain : la donnée ?Euro-Information, la Fintech de Crédit Mutuel Alliance Fédérale structure une Data Factory pour :Accélérer la valorisation des données au travers d'analyse de masse et de modèles allant jusqu'au prédictif.Répondre à la confiance de nos clients en garantissant la sécurité de leurs données et une utilisation responsable et encadrée, respectueuse de leur vie privée.La Data Factory EI se positionne comme un fournisseur de solutions pour les équipes informatiques et pour l'ensemble des entités du groupe et comme un facilitateur d'échanges et de mutualisation. Pour mener à bien ces missions, la relation métier s'avère essentielle. Elle réunit :Des Data Architects. Ils fournissent l'environnement et les outils et s'assurent de leur performance et de leur constante évolution.Des Data Engineers. Ils ont la maitrise des données, de leur récolte à leur mise à disposition adaptée aux besoins des métiers. Ils conçoivent les modèles d'enregistrement des données.Des Concepteurs Business Intelligence. Ils simplifient, mutualisent et industrialisent les reportings.Des Data Scientists. Ils accompagnent les métiers et les entités sur la Data Science, ils réalisent à façon sur les sujets à fort enjeu.Des Data Officers. Ils coordonnent et mutualisent les énergies sur les projets Data comme dans le cadre de la Gouvernance et de l'administration des données.Nous recherchons un(e) Data Engineer.Vous participerez à la mise en œuvre et au maintien du Système d'information Décisionnel du groupe.Pour les banques, les organismes de crédits à la consommation et les filiales, en France et à l'international :Compréhension de l'activité et des besoins de vos clients, en dialogue avec la MOACompréhension du SI de production, en dialogue avec les équipes MOEModélisation du Système d'Information DécisionnelConception et réalisationDiagnostic des dysfonctionnements rencontrésMaintenances correctives et évolutivesSupport auprès des différents métiersDocumentation techniqueSuivi des traitementsPilotage de projetsVous travaillerez sur une grande variété de projets et à l'échelle de l'ensemble des entités gérées sur le SI d'Euro-Information .Vous intervenez sur des projets à dimension internationale sur des environnements Vertica, Semarchy, WebFOCUS, SAP Business Objects, QlikSense.Vous participerez, coordonnerez et mènerez à bien des projets de valorisation de données sur des cas d'usages concrets :Des projets de bout en bout : de l'expression du besoin jusqu'à la réalisation et au suivi de sa performance en lien avec la MOA et nos Data OfficersEn mobilisant l'ensemble des acteurs : Business, Data Scientists, Data Engineer, sources de données .Avec participation aux prises de décisionEn mutualisant les travaux et les bonnes pratiques entre les acteurs et les différents métiers du groupeDans vos projets et au-delà, vous porterez l'acculturation Data au sein du groupe. Ce que vous allez vivre chez nousTélétravail (2 jours par semaine)Rémunération fixe versée sur 13 moisRTTIntéressement, participation et abondementPlan épargne entreprise et PERCOContrat de santé collectifPrévoyanceRetraite supplémentaire prise en charge à 100% par l'employeurConditions bancaires et assurances préférentiellesPolitique parentale avantageuse Ce que nous allons aimer chez vousDe formation bac +4/5, vous disposez idéalement d'une expérience significative sur un poste équivalent.La maitrise de l'anglais serait un plus.Connaissance du monde OPENVous avez la maitrise d'un ETL, d'une base de données orientée Analytique, d'une solution BI.La connaissance de l'outil de modélisation PowerDesigner serait un plus.Connaissance du monde Host Une",
        "title": "data engineer",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2856259",
        "company": "WILL RH ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Nous recherchons pour l'un de nos client un Data Engineer pour une jeune société de service basée à Tourcoing. Passionné par les domaines de l'expertise data et du développement durable ? Cette annonce est faite pour vous !\n\nLieu :Métropole lilloise\nType de contrat : CDI\nDémarrage :Septembre 2024\n\nVotre mission\n\nEn tant que Data Engineer, vos principales missions seront :\n Conseiller les clients en tant qu'expert data en utilisant les technologies cloud (Google Cloud Platform, Microsoft Azure, Amazon Web Services). Contribuer activement à la formation et à l'agrandissement de l'équipe Big Data. Apporter des idées pour soutenir le développement de l'entreprise (communication, événements, veille technologique, etc.).\nVos responsabilités\n Concevoir, développer et déployer des outils d'infrastructure pour la préparation et la transformation des données. Collaborer avec les Data Scientists pour industrialiser leurs algorithmes et flux de données. Sélectionner et mettre en place l'architecture Big Data la plus adaptée pour répondre aux besoins spécifiques du client. Assurer la sécurité, l'intégrité et l'accessibilité des données. Offrir un support pour les chaînes de traitement mises en place.\nProfil recherché\n\nTitulaire d'un diplôme supérieur en informatique (BAC +4/5), vous avez acquis 2 à 3 ans d'expérience significative dans le domaine. Vous maîtrisez les technologies Big Data (Spark, Kafka, etc.) et vous êtes à l'aise avec les solutions cloud telles que Google Cloud Platform, Amazon Web Services et/ou Microsoft Azure.\n\nCompétences requises :\nMaîtrise des langages SQL & Python. Solides compétences en architecture data (informatique décisionnelle et big data). Capacité à proposer et mettre en œuvre des solutions Big Data innovantes. Motivation pour faire grandir une équipe data. Excellentes qualités relationnelles et rédactionnelles, sens de l'organisation, autonomie et esprit d'équipe.",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Spark"
            ],
            "CloudComputing": [
                "Azure",
                "Google Cloud Platform"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2856140",
        "company": "ACCORCORPO ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Description de l'entreprise\n\nAccor Tech & Digital est le moteur de la tech, des solutions digitales et de la transformation au sein du Groupe. Nos 2 000 talents s'engagent à offrir les meilleures expériences digitales et tech à nos clients, nos hôtels et nos équipes dans 110 pays, et à façonner l'avenir de l'hospitalité. \n\nAccor Tech & Digital, des métiers où l'intelligence est d'abord humaine ! \n\nDescription du poste\n\nNous sommes la Digital & Business Factory du groupe Accor, \n\nle laboratoire d'innovation et de transformation du leader mondial de l'hôtellerie. \n\nAvec nos 700 Heartists, nous concentrons le meilleur de l'hospitalité et le meilleur de la tech & du digital. \n\nNotre ambition : offrir à nos clients des expériences personnalisées, mémorables et durables. \n\nIci, nous faisons naître de nouvelles façons de voyager dans chacun de nos 5 500 hôtels, au plus proche de nos 100 millions de clients dans 110 pays. \n\nIci, nous sommes au cœur d'un formidable terrain de jeu de design et de conception de produits digitaux et de services, pour nos clients et nos équipes en hôtels. \n\nIci, votre champ d'application ne connaîtra aucune frontière, alors, avec nous, osez avoir un impact sur le monde ! \n\nC'est ici que vous attend votre plus grand défi : \n\nA noter que plusieurs postes sont à pourvoir certains dans nos locaux situés aux portes de Paris (Issy-les-Moulineaux) d'autres à Evry (91).\n\nDomaine : Data\n\nEn 2021, Accor a regroupé au sein de la \"Digital Factory\" ses différentes équipes Data sous la responsabilité unique d'un Chief Data Officer. \n\nNotre mission première est de fournir à l'ensemble de l'entreprise - des Hotels à la Direction, en passant par les différents Métiers - des produits Data et Analytics servant de multiples usages. Avec un fort redémarrage post-COVID, nous sommes en pleine modernisation (passage au Cloud massif) et transformation/mise à l'échelle - env. 150 pers aujourd'hui organisées en Tribu/Squad & Chapter inspiré du modèle Spotify - et accompagnons les équipes pour inscrire cette double culture \"Tech\" & \"Produit\" dans la durée. \n\nLa richesse de cet écosystème, l'esprit d'innovation et le sens du \"service\" caractéristique à la culture hotellière d'Accor sont les forces qui nous motivent au quotidien. \n\nAperçu du poste : \n\nAu sein du Data Engineering, nous recrutons des Data & Analytics Engineer pour renforcer les équipes en charge aussi bien des produits métiers que des briques & services fournis par notre plateforme \"Welcome Data\".\n\nAu quotidien, vous intégrez une Feature Team composée d'une dizaine de personnes maximum aux profils variés (PO, data analyst, scrum master, etc.), sous la supervision directe du \"Tech Lead\". \n\nVotre mission : \n\nVous êtes l'acteur clé en charge des chaînes d'approvisionnement, de transformation et de mise en valeur des données, participant à la conception et modélisation des produits, assurant la conformité et la maintenabilité des solutions développées, et relevant les défis techniques liés à la volumétrie et à la qualité du patrimoine de données. \n\nAu quotidien, vos missions sont de : \nConcevoir, développer et déployer les solutions de gestion des données \"Cloud-Native\" Assurer la conformité et la maintenabilité du code (TDD, commentaires, etc.) Détecter, analyser et résoudre les incidents ou anomalies survenant sur les produits de l'équipe Contribuer aux chantiers transverses (usine logicielle-CI/CD, supervision, catalogue, etc.) Comprendre la finalité métiers des produits, et surtout la complexité fonctionnelle des données manipulées Assurer la cohérence de la modélisation des données du patrimoine avec l'aide des Data Managers Accompagner les profils Produit ou Data Science dans le cadrage des besoins de données métiers (disponibilité, qualité, etc.) Participer à l'animation de la communauté \"Data Tech\" (diffusion bonnes pratiques, capitalisation code, veille techno, etc.) Sensibiliser nos différents interlocuteurs aux enjeux et bénéfices 'data' \nQualifications\n\nEt vous ? \nDiplômé(e) en informatique, analyse de données & Big Data, MIAGE, conseils aux entreprises, ou équivalent. Au moins 1 année d'ancienneté en lien avec les domaines de la Data & Analytics.\nCompétences Data & Analytics requises : \nModélisation & documentation des schémas de données (ERD, DataVault, Star-schema, etc.) Intégration & manipulation de données massives (SQL, Python, etc.) Mise en place de supervision de données (contrôle qualité, rejets, alertes) Connaissances des réglementations sur les données, notamment personnelles (ex : RGPD) Connaissances des architectures « Data » opérationnelles ou analytiques Utilisa",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "Big Data",
                "CI/CD",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2856056",
        "company": "RCA ",
        "location": "Loire-Atlantique",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Description de l'entreprise\n\nÉditeur de logiciels 100% autonome, basé en périphérie de Nantes, RCA développe deux gammes de logiciels : Une gamme de 13 modules à destination des cabinets d'expertise comptable et une plateforme digitale collaborative en mode SaaS destinée aux experts-comptables ainsi qu'à leurs clients (TPE).\n\nDepuis 15 ans, la société n'a cessé d'évoluer. Avec 3 personnes en 2007, nous sommes aujourd'hui 250 collaborateurs engagés dans l'aventure RCA !\n\nDescription du poste\n\nAujourd'hui nous recherchons un- e Data Engineer / Data Ops (F/H) pour renforcer l'équipe.\n\nTA MISSION SI TU L'ACCEPTES\n\nL'équipe Data apporte des solutions aux équipes internes (pour mieux comprendre l'usage des produits RCA, piloter l'activité, analyser et détecter des tendances, ...) et participe au développement de fonctionnalités analytiques pour les clients de RCA. En collaboration avec les Data Analysts et les features teams, tes missions seront les suivantes : \nTu développes des infrastructures data en utilisant des outils IaC (Terraform) dans un contexte cloud AWS et SnowflakeTu codes des packages et applications Python conteneurisées avec Docker en appliquant les bonnes pratiques de développement dans un contexte d'intégration continueTu conçois et mets en oeuvre des pipelines de données robustes et performantes pour répondre aux besoins des utilisateurs RCA et de ses clientsTu sais configurer une CI dans GitlabTu épaules nos Data Analysts et nos PO/PM dans la réalisation de leurs missionsTu es référent dans le choix et la mise en oeuvre des architectures DataTu participes à la définition des bonnes pratiques et à la mise en oeuvre de l'outillage de la plateforme Data (DevOps, tests, observabilité, gouvernance)Tu participes à la définition de la feuille de route data avec l'ensemble de l'équipe (identification, qualification et priorisation des projets métiers et techniques\nCE QUE NOUS TE PROPOSONS\nRejoindre une équipe où tu pourras user de ta curiosité sur différents sujetsUne stack technique très récente et innovanteDe nombreux sujets à explorer (Architecture évènementielle, Cloud, Machine Learning, Data as a Service, ...)Une grande liberté d'expression et de réalisation, tu peux partager et challenger tes idéesUn cadre de travail adapté (locaux modernes, jusqu'à 3 jours de télétravail, horaires flexibles, 5 jours de RTT, lundi de pentecôte et jour anniversaire offerts ...)Et aussi d'autres avantages : team building, participation, chèques cadeaux, titres restaurants ...\nQualifications\n\nTU ES LE CANDIDAT IDÉAL SI\nTu es reconnu- e par tes pairs pour tes compétences data que tu as pu mettre en oeuvre sur de nombreux projetsLes pipelines d'ingestion et préparation de données n'ont plus de secrets pour toiTu as des expériences significatives dans des contextes similaires à RCA (AWS, Python, Snowflake)Tu souhaites proposer un cadre de travail industrialisé et pérenne aux data analysts pour toujours mieux travailler ensemblePragmatique, tu es soucieux- se de la réalisation et de la qualité du travail tout en veillant au respect des priorités.Bon- ne communicant- e, tu aimes les échanges simples et bienveillants, et tu cherches toujours à challenger tes idées et tes méthodes de travail avec celles des autres.Tu es proactif- ve au quotidien et souhaites t'impliquer dans la construction d'une équipe et de ses pratiques\nNOTRE STACK TECHNIQUE \nELT : Airflow / DBT / KafkaDev : Python (Poetry, Pytest, Black, ...), SQL, Gitlab CICloud : AWS (IAM, S3, EKS, ECS, RDS, MSK, DMS, ...)Stockage : Snowflake (Administration, RBAC, ingestion, ...), PostgresBI / Reporting : Holistics, Thoughtspot",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "CloudComputing": [
                "AWS"
            ],
            "DevTools": [
                "Docker"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Automation": [
                "Airflow"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Containers": [
                "Docker"
            ],
            "Collaboration": [
                "Teams"
            ],
            "Other": [
                "DevOps",
                "Cloud",
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2853783",
        "company": "PICTARINE ",
        "location": "Haute-Garonne",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "À propos de Pictarine\n\nWho we are \nPictarine, c'est l'ambition de créer une expérience photo remarquable.\n\nDepuis 2010, notre scale-up 100% toulousaine bouscule les codes de l'édition et de l'impression photo aux États-Unis. \n\nGrâce à nos applications mobiles et web réalisées avec les dernières tendances technologiques, nous permettons à nos clients de commander leurs plus beaux souvenirs en quelques clics. \nNotre objectif : permettre de récupérer ses photos en moins d'une heure chez nos partenaires Walmart, Walgreens et CVS. Et nous ne comptons pas nous limiter aux US !\n\nEn tant que Product Company, nous créons des produits toujours plus innovants. \n\nNos équipes, passionnées et déterminées, relèvent chaque défi technique, explorent de nouveaux horizons et travaillent ensemble pour rendre l'impossible possible.\n\nAlors, prêt à rejoindre l'aventure de création de souvenirs mémorables avec Pictarine ?\n\nLe poste\n\nMissions and challenges \n\nSi tu es enthousiaste à embarquer dans la nouvelle équipe data de Pictarine pour la faire rayonner avec tout ton savoir-faire, alors c'est l'aventure qu'il te faut! \n\nAvec plus de 1K tables, 2M de clients et 4M de commandes en 2022, les équipes de Pictarine ne sont jamais à court d'idées pour explorer de nouveaux horizons. \n\nEn tant que Data Engineer chez Pictarine tu vas pouvoir utiliser toutes tes compétences SQL pour garantir la qualité de la data sur GCP, accompagner et challenger les besoins data.\n\nTu évolueras au sein de l'équipe Engineering, composée des pôles dev & data.\n\nTon rôle comprendra les aspects suivants \n\nTu es garant de la qualité de la data !\n\nEn simplifiant la structure de la data et réduisant le nombre de tablesEn transformant les données pour les rendre facilement utilisablesEn orchestrant le flux des données de manière continue et automatique\nTu accompagnes et challenges les équipes de Pictarine !\n\nEn co-construisant des solutions data appropriéesEn élevant le niveau de jeu des méthodes data existantesEn faisant rayonner la data autour de bonnes pratiques et d'outillages adéquates\nProfil recherché\n\nAbout you \n\nTu as au moins 3 ans d'expérience sur un poste similaireTu maîtrises le data warehouse BigQuery et son langage SQLTu es à l'aise avec les services GCPTu as de bonnes connaissances dans la conception de modèles de données et les stratégies d'optimisation des requêtes SQLTu as des compétences en DevOps pour le déploiement et la gestion efficace des pipelines de donnéesTu as une bonne maîtrise de Python & GithubTu es organisé, rigoureux et portes une grande attention aux détailsTu es doté d'excellentes qualités relationnelles, de communication et de vulgarisationTu as une passion pour résoudre des problèmes business avec la programmationTu es curieux de tester des nouvelles technologiesTu es un team player et toujours à l'affût de nouvelles idées\nWork @ Pictarine\n\nUn environnement de travail agile, collaboratif, international et multiculturelDes perspectives d'évolution rapidesDes locaux tout beaux à Labège avec du matériel dernier cri (mais aussi des snacks à profusion et un frigo à boissons toujours bien rempli)Un apprentissage permanent : conférence, meet-up, Pictarine Academy, cours d'anglais.Des events tous les mois : massage, pilates, TGIF, team building .Un environnement de travail flexible : horaires, politique de remote hybride.Un package de rémunération attractif : salaire compétitif, RTT, mutuelle & prévoyance 100% prise en charge, intéressement.Des petits + : Développement de photos gratuit, subvention sport, 3 jours \"entraide familiale\", jours de congés en plus avec l'ancienneté... on ne te dévoile pas tout !\nRecruitment process \n\nTu souhaites nous rejoindre ? Viens rencontrer les gens avec qui tu vas bosser : \n\n1er échange pour apprendre à se connaître avec Marie - Engineering Manager Data (15')Entretien Manager avec Marie (60-90')Test pratique afin de nous montrer tes talents (3 heures)Entretien final avec deux membres du CODIR (120')Welcome aboard !",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "CloudComputing": [
                "GCP"
            ],
            "DBMS": [
                "BigQuery"
            ],
            "Other": [
                "DevOps"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2853343",
        "company": "ALTER SOLUTIONS ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Description de l'entreprise\n\nALTER SOLUTIONS est une société de conseil et d'expertise en technologies créée en 2006. Notre vocation est d'accompagner nos clients sur leurs enjeux de transformation numérique. Notre offre s'articule autour des expertises suivantes :\nSoftware DeliveryInfrastructure & Cloud ComputingAgile IT PerformanceBusiness Performance\nNous sommes un groupe international implanté dans plus d'une dizaine de pays et comptant 750 collaborateurs.\n\nNotre succès passant par le développement et l'épanouissement de chaque collaborateur, nous attachons beaucoup d'importance à offrir les meilleures conditions de travail possibles :\nTélétravail disponible sur une grande partie de nos missionsUn environnement de travail en Flex Office disponible pour tous et tout le temps pour favoriser la communication et la collaborationDes communautés d'experts pour partager et diffuser les compétences au sein du groupeUn encadrement projet et un suivi RH de proximitéDes formations et certifications proposées annuellementUne valorisation des parcours d'expertise de nos consultantsUne ouverture forte sur la mobilité internationale ponctuelle ou de longue duréeDes possibilités d'intrapreneuriat\nDescription du poste\n\nVous intégrerez, au sein de notre Pôle Transformation Numérique, une équipe d'experts en gestion de la donnée en charge d'accompagner nos clients.\n\nVous serez détaché(e) chez un acteur majeur du secteur du retail dans une Squad Data en charge d'un périmètre fonctionnel\n\nVos missions seront les suivantes :\n Participer aux rituels agiles de l'équipe,Analyser les besoins des utilisateurs et proposer des solutions innovantes et en phase avec les drivers de l'entreprises,Développer les solutions data (Alimentation, stockage, modélisation, restitution),Valider la qualité des développements de son équipe,Améliorer et optimiser le patrimoine actuel de son équipe,Maintenir les solutions existantes (Run),Contribuer à la construction du nouveau socle et des services sur la plateforme Google Cloud,Accompagner et acculturer les métiers sur les bonnes pratiques de l'exploitation de la Data\nQualifications\n\nQuel profil pour ce poste :\nVous êtes issu(e) d'une formation Bac+5 (École d'ingénieur, Université ou équivalent ...) en informatiqueVous justifiez d'une expérience significative au sein d'une équipe de développement dans un environnement Data à l'échelle du SI d'un grand groupeVous êtes un bon communiquant et disposez de capacités d'analyse et de synthèse éprouvéesVous accordez de l'importance (et du temps) à la veille\nQuelles compétences/connaissances pour ce poste :\nConnaissance de Google Cloud Platform (GCS, BigQueryMaitrise impérative de SQL, ETLBonne maîtrise de Power BI, LookerAnglais courant impératif",
        "title": "data engineer",
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Google Cloud Platform"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2831369",
        "company": "AXA ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "L'équipe « Big Data » a pour mission principale de contribuer à la dynamique continue d'innovation et de perfectionnement de l'entreprise en résolvant des problématiques business concrètes par la mise en place d'une plateforme Data dans le Cloud, ainsi que la conception et la réalisation de solutions techniques de data science en s'appuyant sur des sources de données variées tant en interne qu'en externe.\nVos missions seront les suivantes :\n·       Prendre en charge la supervision, l'organisation et l'animation d'une équipe de data engineers\n·       Participer au recrutement, à la formation et au coaching des data engineers\n·       Proposer des architectures et orienter le choix des technologies adaptées aux besoins de différents projets Data\n·       Concevoir et mettre en œuvre les traitements d'alimentation du DataLake et de transformation des données\n·       Garantir la qualité des données en mettant en place les outils de mesure et de suivi adéquats\n·       Identifier, collecter, explorer, comprendre et intégrer les données nécessaires à la résolution de problématiques métier et opérationnelles\n·       Participer, avec l'équipe, au développement de la plateforme sur Azure et à la définition des bonnes pratiques de développement\n·       Accompagner les équipes métier dans la prise en main de la plateforme Azure et les aider à monter en compétences en programmation en s'assurant du respect des standards internes\nEnvironnement technique : Spark, Scala, Python, Cloud Azure, OpenShift, SQL",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Scala"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Spark"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Containers": [
                "OpenShift"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2823101",
        "company": null,
        "location": "Lille",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "La mission sera de renforcer l?équipe en tant que concepteur développeur sur cette nouvelle plateforme, principalement sur ce sujet TRACKING dans un premier temps et d?autres cas d?usages qui se multiplient.\nMissions principales\n? Concevoir et développer les interfaces de construction de la donnée.\n? Modéliser et structurer la donnée dans les différents domaines de la plateforme\n? Comprendre l?architecture existante et être force de proposition pour la faire évoluer\nen fonction des nouveaux besoins\n? Structurer les différents impacts et suivre l?avancée des développements associés\n? Anticipation des besoins de data et capacité de conception et modélisation de\ndonnées structurées.\nProfil candidat:\nLes compétences principales\n? Maîtrise des composants techniques : DBT, Snowflake, Airflow en environnement\nGCP (Composer), GitLab\n? Modélisation et structuration de données\n? Connaissance fonctionnelle du métier du retail\n? Curiosité transverse fonctionnelle\n? Capacité à prendre des initiatives\n? Capacité de communication orale et écrite\n? Capacité d?écoute\n? Bon relationnel et esprit d?équipe\n? Curieux sur les nouvelles technologies",
        "title": "data engineer",
        "skills": {
            "CloudComputing": [
                "GCP"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Automation": [
                "Airflow"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2822985",
        "company": null,
        "location": "Vannes",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Descriptif de la mission : \n1/ Développer des User Story relatifs à la mise en place de solution de chargement et de restitution du SGBD Teradata. \n2/ Mettre en ?uvre les tests unitaires. \n3/ Déployer le produit dans les différents environnements \n4/ Garantir et assurer le fonctionnement des produits en production. \n5/ Produire la documentation associée à ses développements. \n6/ Participer à l?affinage et chiffrage des solutions\n7/ Participer aux cérémonies et démarche agile SCRUM de la squad.\nLa mission demande d'être présent sur site à Vannes à hauteur de 3 jours / semaine minimum. \nProfil candidat:\nDévelopper des traitements de chargement, d?extraction et de restitution de données utilisateurs à destination de la plateforme Teradata et des Datawarehouse. \nDévelopper des indicateurs de pilotage répondant aux usages métier. Développer des reporting et les moyens de supervision. \nSuivre les évolutions et être garants de la cohérence des solutions mises en ?uvre \nIdentifier / proposer des optimisations des traitements dans une démarche d'amélioration continue du plan de production. \nLe profil devra avoir la capacité de prendre de la hauteur sur les solutions à fournir, avoir la capacité de les expliquer et d?accompagner leur bonne appropriation par les utilisateurs.",
        "title": "data engineer",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2822808",
        "company": null,
        "location": null,
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Description du Poste :\nNous recherchons un Ingénieur DevOps passionné par les données et l?intelligence artificielle pour rejoindre une équipe technique dynamique. Vous serez responsable de la conception, du déploiement et de la maintenance de l?infrastructure d?une plateforme de données à grande échelle, soutenant des usages variés allant de l?ingestion des données au machine learning.\nResponsabilités :\n? Développer et maintenir une infrastructure robuste pour la gestion des données et des pipelines d?IA.\n? Automatiser les processus de CI/CD pour les composants de la plateforme de données.\n? Assurer la scalabilité et la résilience de la plateforme tout en garantissant la sécurité des données.\n? Collaborer avec des équipes pluridisciplinaires pour améliorer en continu les processus et les performances de la plateforme.\nProfil candidat:\nCompétences Requises :\n? Solide expérience avec des technologies telles que Terraform, Ansible, Kubernetes, et Docker.\n? Maîtrise des outils de monitoring comme Prometheus et Grafana.\n? Expertise en scripting (Python, Bash, Go) pour automatiser les tâches.\n? Connaissance des architectures de données modernes (data lakes, ETL, streaming, etc.).",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Bash",
                "Python"
            ],
            "DevTools": [
                "Docker"
            ],
            "Automation": [
                "Kubernetes",
                "Ansible"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "DevOps",
                "CI/CD",
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2822761",
        "company": null,
        "location": "ARCUEIL 94",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Chez notre client Grand Compte bancaire, vous rejoignez l'équipe Obsolescence. Les principales activités de l?équipe obsolescence sont :\n Analyser et anticiper les dates d?obsolescence des produits utilisés par le client\n Mettre en place des solutions graphiques pour permettre aux équipes de surveiller elle-même leur dette\n Récolter les plans de mise à jour et calculer la dette future en fonction du plan de chaque équipe\nAvec comme objectif d?améliorer l?automatisation et le calcul de la dette au jour le jour et de sa simulation, la mission consistera principalement :\nA prendre en main la pipeline de calcul ainsi que les tableaux de bord existants\nMettre en place les évolutions nécessaires sur le calcul et l?affichage\nFaire évoluer la pipeline Logstash pour prendre en compte les nouveaux besoins\nCorriger les bugs et anomalies de calcul\nAutomatiser et industrialiser les étapes d?ingestion manuelle\nAnimer des ateliers avec l?équipe Obsolescence\nRédiger la documentation\nProfil candidat:\nVous vous épanouirez sur ce poste si? \n Vous avez une grande maîtrise de la Stack ELK : Elasticsearch ? Logstasch ? Kibana\n Doté d?un réel esprit d?équipe, vous appréciez l?échange et la transmission\n Curieux et engagé, vous êtes capable d?aller chercher les informations et faites montre d?une motivation sans faille lors de situations critiques\n Rigoureux et vigilant, vous êtes attentif à ce que vous faites et êtes capable d?expliquer l?état d?avancée de vos actions\n Vous êtes reconnu pour votre sens de la communication, tant à l?oral qu?à l?écrit.",
        "title": "data engineer",
        "skills": {
            "DataBase": [
                "Elasticsearch"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2822695",
        "company": null,
        "location": "WATTRELOS 59",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "Profession",
            "Salary": null,
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Nous recherchons un data engineer sénior ( 5 ans d'expérience ) pour un client dans les Hauts-de-France. \nTechnologies : dbt, snowflake, gcp, airflow, gitlab.\nLa mission consistera notamment à intervenir sur les interfaces de données. Modéliser et structurer la données de ce client. Comprendre l'architecture actuelle et la faire évoluer. Intervenir sur le suivi des développements associés. \nLes interlocuteurs durant cette mission seront les équipes métiers et l'équipe de production. Un bon relationnel et un esprit d'équipe est recquis.\nProfil candidat:\nNous recherchons un profil expérimenté de 5 ans dans l'univers de la data. \nExpérience solide en modélisation de la données. \nBon niveau sur les technologies snowflake, airflow, gitlab.",
        "title": "data engineer",
        "skills": {
            "CloudComputing": [
                "GCP"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Automation": [
                "Airflow"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2821636",
        "company": null,
        "location": "Saint-Cloud",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Notre Entreprise\nDassault Aviation est un groupe aéronautique français, concepteur et fabricant d'avions militaires, d'avions d'affaires et de systèmes spatiaux.\nArchitecte du futur, le Groupe est le créateur, depuis plus d'un siècle, d'une centaine de prototypes et de plus de 10.000 avions vendus dans 90 pays.\nRiche de ses 12.000 collaborateurs, Dassault Aviation prône une identité forte marquée par la dynamique du collectif et la passion d'entreprendre au sein d'un environnement technologique innovant.\nRejoindre Dassault Aviation c'est marcher dans les pas de femmes et d'hommes qui, depuis plus de 100 ans, sont unis par la même ambition : repousser toujours plus loin la conquête du ciel.\nPrenez votre envol ! Rejoignez-nous !\n#EnsemblePlusLoin\nVos missions\nAu sein de la Direction Générale du Système d'Information, vous intégrerez l'équipe en charge de l'intelligence artificielle et de la business intelligence.\n\nVotre mission consiste à contribuer à l'essor de l'intelligence artificielle chez Dassault Aviation, en interface avec les directions métiers, afin de transformer leurs besoins en réalité opérationnelle.\n\nVos activités principales :\n\n- Recueil des besoins des directions générales, identification des cas d'usage à forte valeur ajoutée et choix de la solution technologique la plus adaptée pour une mise en opérationnel rapide permettant de concrétiser le gain.\n- identification des solutions candidates\n- évaluation de la faisabilité et validation des résultats\n- accompagnement à la mise en oeuvre\n\n\n- Développements IA ou Machine Learning de services transverses société et analyses exploratoires :\n- amélioration des services LLM société\n- datascience\n\n- Déploiements opérationnels MLOps (création, déploiement, support des solutions)\n\n- Contribution à la relation avec les organismes effectuant de la recherche dans le domaine, en lien avec la Direction Générale Technique\n\n- Participation / animation de la communauté IA Dassault Aviation, et évangélisation à l'intelligence artificielle au niveau société.\n\n\nVotre profil\nDe formation ingénieur généraliste ou équivalent, idéalement avec une spécialisation informatique, vos stages, projets et/ou apprentissage ont confirmé votre attrait pour l'IT.\n\nVotre savoir-faire :\n\nCompétences techniques :\n- programmation : développement Python et utilisation des frameworks IA tensorflow et pythorch\n- algorithmes et machine learning : connaissance des algorithmes ML, Deep Learning, NLP, LLM\n- gestion des données : bases de données relationnelles (Oracle, Postgres), langage SQL\n\nCompétences en datascience :\n- analyse de données : capacité à analyser et interpréter les résultats des modèle d'IA\n- statistiques et mathématiques : solides bases en statistiques et en mathématiques appliquées\n\nCompétences en développement logiciel et DevOps/MLOps :\n- compréhension des principes DevOps, y compris la containerisation (Docker), l'orchestration (Kubernetes), et le déploiement continu.\n\n\nVotre forte appétence pour les nouvelles technologies et votre volonté d'apprendre vous permettront de vous épanouir au sein d'une Direction marquée par la solidarité et l'esprit d'équipe.\n\nVous progresserez au sein de votre poste grâce à vos capacités de :\n\n- Polyvalence et adaptabilité\n- Autonomie et esprit d'initiative\n- Proactivité\n- Écoute et capacité à challenger les besoins des clients internes\n- Capacité à transmettre votre expertise\n\n\n\n\nLocalisation\nFrance, Ile de France, 92 - Saint-Cloud\n\n\n\n\nDomaine professionnel / métier\nGouvernance et valorisation de la donnée\n\nType de contrat\nCDI\n\n\n\n\nLangues\n\n\n\n\nAnglais\n\n\nC1 avancé - autonome\n\n\n\n\n\n\n\n\n\nCompétences\n\n\n\n\nRéférence de l'offre\n2024-13111\n\nNombre de postes à pourvoir\n1\n\n\n\n\n\nMerci de postuler:https://aviationjobs.fr/consult.php?offre=c606f1724237410979&job=754",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "MachineLearning": [
                "TensorFlow"
            ],
            "DevTools": [
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "DevOps",
                "Machine Learning",
                "Cloud",
                "ML",
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2821342",
        "company": null,
        "location": "Mérignac",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Au sein de la Direction Générale du Système d'Information, vous intégrerez l'équipe en charge de l'intelligence artificielle et de la business intelligence.\n\nVotre mission consiste à contribuer à l'essor de l'intelligence artificielle chez Dassault Aviation, en interface avec les directions métiers, afin de transformer leurs besoins en réalité opérationnelle.\n\nVos activités principales :\n\n- Recueil des besoins des directions générales, identification des cas d'usage à forte valeur ajoutée et choix de la solution technologique la plus adaptée pour une mise en opérationnel rapide permettant de concrétiser le gain.\n- identification des solutions candidates\n- évaluation de la faisabilité et validation des résultats\n- accompagnement à la mise en oeuvre\n\n\n- Développements IA ou Machine Learning de services transverses société et analyses exploratoires :\n- amélioration des services LLM société\n- datascience\n\n- Déploiements opérationnels MLOps (création, déploiement, support des solutions)\n\n- Contribution à la relation avec les organismes effectuant de la recherche dans le domaine, en lien avec la Direction Générale Technique\n\n- Participation / animation de la communauté IA Dassault Aviation, et évangélisation à l'intelligence artificielle au niveau société.\n\nDe formation ingénieur généraliste ou équivalent, idéalement avec une spécialisation informatique, vos stages, projets et/ou apprentissage ont confirmé votre attrait pour l'IT.\n\nVotre savoir-faire :\n\nCompétences techniques :\n- programmation : développement Python et utilisation des frameworks IA tensorflow et pythorch\n- algorithmes et machine learning : connaissance des algorithmes ML, Deep Learning, NLP, LLM\n- gestion des données : bases de données relationnelles (Oracle, Postgres), langage SQL\n\nCompétences en datascience :\n- analyse de données : capacité à analyser et interpréter les résultats des modèle d'IA\n- statistiques et mathématiques : solides bases en statistiques et en mathématiques appliquées\n\nCompétences en développement logiciel et DevOps/MLOps :\n- compréhension des principes DevOps, y compris la containerisation (Docker), l'orchestration (Kubernetes), et le déploiement continu.\n\n\nVotre forte appétence pour les nouvelles technologies et votre volonté d'apprendre vous permettront de vous épanouir au sein d'une Direction marquée par la solidarité et l'esprit d'équipe.\n\nVous progresserez au sein de votre poste grâce à vos capacités de :\n\n- Polyvalence et adaptabilité\n- Autonomie et esprit d'initiative\n- Proactivité\n- Écoute et capacité à challenger les besoins des clients internes\n- Capacité à transmettre votre expertise\n\n[Notre Entreprise]\n\nDassault Aviation est un groupe aéronautique français, concepteur et fabricant d'avions militaires, d'avions d'affaires et de systèmes spatiaux.\nArchitecte du futur, le Groupe est le créateur, depuis plus d'un siècle, d'une centaine de prototypes et de plus de 10.000 avions vendus dans 90 pays.\nRiche de ses 12.000 collaborateurs, Dassault Aviation prône une identité forte marquée par la dynamique du collectif et la passion d'entreprendre au sein d'un environnement technologique innovant.\n\nRejoindre Dassault Aviation c'est marcher dans les pas de femmes et d'hommes qui, depuis plus de 100 ans, sont unis par la même ambition : repousser toujours plus loin la conquête du ciel.\nPrenez votre envol ! Rejoignez-nous !\n#EnsemblePlusLoin",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "MachineLearning": [
                "TensorFlow"
            ],
            "DevTools": [
                "Docker"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes",
                "Docker"
            ],
            "Other": [
                "DevOps",
                "ML",
                "Machine Learning",
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2820755",
        "company": null,
        "location": "Courbevoie",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "Profession",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Prendre en charge la transformation de ces données (nettoyage, normalisation, et préparation), pour y appliquer les traitements analytiques conçus par les Data Scientists, ou les traitements décisionnels conçus par les Data Analysts.\nEn tant que sénior de l?équipe Data Engineering, vous assurez la relation avec les PO et apportez, au reste de l?équipe, votre maîtrise des architectures de flux de données, votre expérience sur la qualité des flux et des données ainsi que sur la sécurité.\nVous participez activement à l?acculturation des métiers.\n- Recueillir les besoins en données (Data Product Owner, Data Analysts, Data Scientists) et analyser les sources de données, identifier de nouvelles sources de données pertinentes.\n- Coordonner la mise en place de l?architecture Data & Analytics , conçue avec le data architect et en garantir le bon fonctionnement, la disponibilité, l?évolution et la performance technique des outils\n- Développer les pipelines d?intégration de donnée et la data quality en collaboration avec les Data Product Owner, Data Analysts et Data Scientists\n- Garantir l?industrialisation et l?automatisation de la chaîne de valeur de la donnée, en y intégrant les algorithmes décisionnels et les modèles de prédiction des données\n- Effectuer une veille sur les nouvelles technologies et solutions et participer activement à l?effort R& D \n- Contribuer à l?évolution des pratiques dans son domaine de compétences, en étant actif dans des réseaux de veille\nProfil candidat:\nCompétences :\nfortes aptitudes en développement, notamment à travers une excellente maîtrise de langages de programmation comme : Python, C#, ...\nBonne connaissance de la conception, l?audit et du déploiement d?architecture logicielle et technique autour des plateformes décisionnelles et des plateformes Big Data (Spark, Hadoop...)\nUne excellente maîtrise du langage SQL, des bases dans la programmation de quelques bases de données NoSQL (Neo4j, MongoDB, ...)\nExcellente maîtrise des outils et techniques d?analyses des données et des méthodologies statistiques.\nMaitrise des outils de traitement de la donnée (dbt, DataFactory ou autre ETL, Databricks, ...)\nTrès bonne compétences sur DBT.\nTrès bonne connaissance des environnements Cloud, notamment Azure, des technologies d?infrastructures Cloud et leurs performances\nBonne connaissance de Azure DevOps ou outil similaire\nConnaissance des modèles Machine Learning afin d?en assurer l?industrialisation\nCapacité à travailler en mode AGILE",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataBase": [
                "NoSQL",
                "MongoDB",
                "SQL",
                "Neo4j"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Databricks",
                "Spark",
                "Hadoop"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "DevOps",
                "Machine Learning",
                "Cloud",
                "Big Data",
                "Statistiques"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2820179",
        "company": null,
        "location": "Maisons-Alfort",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Bpifrance, une entreprise pas comme les autres Bpifrance, Banque publique d'investissement est une banque citoyenne qui accompagne les entreprises, de l'amorçage jusqu'à la cotation en bourse, du crédit aux fonds propres. Si nous sommes une structure historique, organisée et reconnue, nous avons l'esprit agile et rapide et les moyens de notre transformation. Nous sommes LA banque partenaire des entrepreneurs, présente à leurs côtés au cœur de nos 50 implantations. Présents à chaq...",
            "turnover_in_millions": null
        },
        "description": "Bpifrance, une entreprise pas comme les autres\n\nBpifrance, Banque publique d'investissement est une banque citoyenne qui accompagne les entreprises, de l'amorçage jusqu'a la cotation en bourse, du crédit aux fonds propres.\n\nSi nous sommes une structure historique, organisée et reconnue, nous avons lesprit agile et rapide et les moyens de notre transformation. Nous sommes LA banque partenaire des entrepreneurs, présente à leurs côtés au cœur de nos 50 implantations. Présents à chaque étape de leur vie ; nous rejoindre cest œuvrer pour leur compétitivité et une mission dintérêt générale.\n\nNotre ambition ? Devenir une Fintech. Et nous avons besoin des meilleurs !\n\nNous souhaitons transmuter pour devenir une FINTECH et offrir les meilleurs services digitaux à lensemble de nos clients, grâce à des plateformes digitales : plateformes doctroi de prêt en ligne et la Banque en Ligne Bpifrance (BEL).\n\nLe goût du challenge\nNous avons développé notre propre techno : Hypercube qui porte lensemble de nos services banque en ligne. Hypercube a vocation à devenir le socle technique partagé par toutes les plateformes et par la Banque En Ligne. Ce projet, cest bien. Cest même plus que bien, cest révolutionnaire. Mais on veut aller encore plus loin.\n\nNous avons le goût du challenge et nos clients ont besoin de nous plus que jamais !\nEn Mars 2020, au cœur de la pandémie de Covid-19 qui frappait le monde, les entreprises françaises en pleine crise, nous avons réussi limpossible : monter en seulement 3 semaines lintégralité de la plateforme qui allait permettre de soutenir des centaines de milliers dentreprises.\n\nPrêts à rejoindre notre équipe ?\n\nProfil de candidat recherché :\n\nVous êtes diplômé(e) dun master 2 ou dune école dingénieur ou de commerce.\nVous êtes doté(e) dune expérience concrète et réussie de plus de 5 ans dans des environnements complexes. Une expérience en startup est un plus.\nVous êtes rigoureux (se), organisé(e) et avez une très forte envie de progresser, de challenger et dêtre challengé. Vous êtes motivé(e) par la recherche de solutions permettant datteindre vos objectifs.\n \n\nCompétences requises :\n\nVous avez une expérience significative dans la data et maitrisez lécosystème des solutions ainsi que lensemble des étapes de réalisation de data product : Storage, Engineering, Analytics, Reporting\nVous avez une expertise technique solide en python, spark, SQL et maitrisez les outils snowflake et dbt.\nVous comprenez les enjeux business et savez les traduire dans un environnement Tech.\nVous avez une culture entrepreneuriale et savez faire bouger les lignes. \nToujours à la recherche daxe damélioration, vous avez le sens du détail afin didentifier les pain points récurrents et trouvez les solutions adéquates.\n \n\n\nLes + du poste :\n * Des challenges tech à relever et des événements tech futuristes auxquels vous serez acteur.trice et convié.e\n * Vivre au rythme dune culture Tech affirmée au cœur dune équipe soudée\n * Vibrer au son dun podcast hebdo\n * Assister à des Town Hall (événements virtuels & soir ées) trimestriels\nLe poste est localise soit au siège de Maisons-Alfort.\n\n\n\nLes bonnes raisons de rejoindre laventure Bpifrance !\n\n * Un travail avec du sens : Vous contribuerez à une mission unique dutilité publique au service de léconomie française et au sein dune banque engagée sur des sujets de société (climat, jeunesse, égalité des chances).\n * Un environnement dans lequel il fait bon vivre : Vous intégrerez des équipes dynamiques et bienveillantes, au sein dune entreprise attentive à la Qualité de Vie au Travail de ses collaborateurs. Nos certifications Happy Trainees et Meilleurs Employeurs France par Glassdoor en témoignent !\n * Des conditions avantageuses : Vous bénéficierez des nombreux avantages quoffre le groupe pour ses collaborateurs : télétravail, congés payés supérieurs au minimum légal, épargne salariale attractive, CSE, dispositifs de Qualité de Vie au Travail\n * Un tremplin pour votre carrière : Vous profiterez des meilleures conditions mises en place chez Bpifrance pour développer vos compétences et construire votre parcours de carrière, grâce à un accompagnement sur-mesure et des parcours de formation complets et personnalisés.\n\nTravailler chez Bpifrance, cest intégrer une banque pas comme les autres, un projet dentreprise ambitieux et tourné vers lavenir. Cest plus quun métier : cest une mission, une équipe, un réseau et un écosystème.\n\nPour découvrir nos autres opportunités et tout savoir de la vie au sein du groupe, rendez-vous sur notre site carrière !\n\n\n\nBpifrance est une banque citoyenne dotée",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Spark"
            ],
            "DBMS": [
                "Snowflake"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2802194",
        "company": "YUTOPIA META CAMPUS ",
        "location": "Val-de-Marne",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDD",
            "Salary": "Salaire brut : Mensuel de 471,74 Euros à 1747,20 Euros",
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Engineer en Alternance Bac +3 - 4 H/F\nDESCRIPTION : Toi qui cherches une alternance en tant que Data Engineer, cette annonce est faite pour toi ! Yutopia Meta Campus Paris recrute pour un de ses partenaires dans l'univers de la Tech & du Numérique un(e) Data Engineer.\n\nYutopia ? Comment ? Tu ne connais pas?! C'est juste LA formation premium qui s'assure de ton employabilité ! C'est l'école qui s'est donnée comme promesse et mission de t'apporter une formation en alternance d'excellence dans le domaine et un emploi à la suite de ta formation.\n\nConcernant notre alternance, si tu es titulaire d'un Bac +3 et que tu souhaites poursuivre tes études dans un domaine prometteur pour ton avenir, ce poste est fait pour toi ! La formation débutera en Octobre 2024 avec un rythme d'alternance de 3 semaines en entreprise et 1 semaine en cours.\n\nTes missions si tu l'acceptes :\n-  Collecter et transformer des données massives provenant des différents établissements du groupe.\n-  Concevoir, développer et maintenir des pipelines de données robustes et performants.\n-  Collaborer étroitement avec les Data Scientists et les autres parties prenantes pour identifier et répondre aux besoins en données.\n-  Garantir la qualité et l'intégrité des données via des processus rigoureux de validation et de nettoyage.\n-  Optimiser les performances des bases de données et des infrastructures de stockage de données.\n\nFamiliariser avec un environnement technique riche, ton adaptabilité sera un plus pour réussir dans ce poste. Le poste sera évolutif en fonction de tes capacités.\n\nInformations complémentaires : \nRémunération : selon ton talent et ton expérience\n\nNote : On accepte les candidatures de toutes les personnes formidables, peu importe leur genre.\nPROFIL :",
        "title": "data engineer",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2781261",
        "company": "HN SERVICES ",
        "location": "Loire-Atlantique",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 40000,00 Euros à 46000,00 Euros",
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Traitement de données, hébergement et activités connexes",
            "company_size": "HN est une Entreprise de Services Numériques fondée en 1983, composée de plus de 1900 collaborateurs.\n\nNous accompagnons nos clients, des groupes institutionnels diversifiés (banque, assurance, distribution, industrie, services), dans l'évolution permanente de leurs systèmes d'informations.\n\nNous sommes présents en France (Paris, Lille, Nantes, Bordeaux & Aix-en-Provence) et à l'international (Bucarest, Madrid, Lisbonne, Luxembourg)\n\nNos métiers : MOE, ...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Engineer H/F\nDESCRIPTION : Au cours de sa mission, le consultant :\n-  Participera aux rituels agiles de l'équipe \nPrendra en charge de nouveaux induits pour charger l'ODS (puits de données décisionnelles)\n-  Analysera les besoins des utilisateurs et proposera des solutions innovantes et en phase avec les drivers de l'entreprises\n-  Développera les solutions data (Alimentation, stockage, modélisation, restitution)\n-  Améliorera et optimisera le patrimoine actuel de son équipe\n-  Maintiendra les solutions existantes (Run)\n-  Accompagnera et acculturera les métiers sur les bonnes pratiques de l'exploitation de la Data\n\nEnvironnement technique à maitriser obligatoirement :\n-  Connaissances d'Oracle/EXADATA\n-  AIX/LINUX\n-  Ordonnanceur VTOM\n-  ELT SEMARCHY\n-  Power Designer \nBonus : python\nPROFIL : Minimum 4 ans d'expériences (hors alternance et stage)",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "OS": [
                "Linux"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2778929",
        "company": "ANDERSON RH ",
        "location": "Île-de-France",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Cabinet de recrutement de Cadres et Dirigeants",
            "turnover_in_millions": null
        },
        "description": "-  De formation supérieure Bac+5 en informatique, école d'ingénieur ou équivalent\n- Maîtrise de la plateforme Data d'Azure (un ou plusieurs services tels que Synapse, Data Factory, Data Lake, Machine Learning, IoT Hub, etc.)\n- Maîtrise des outils Microsoft BI on-prem (SSIS, SSAS, etc.).\n- Vous avez 7 ans miunimum d'expérience dans la spécification de besoins et savez les traduire en solutions techniques\n Conception d'architectures techniques dans un ou plusieurs des domaines suivants : Data Warehouse, Data Lake, Machine Learning, IoT\n- Développement de solutions d'intégration, de stockage, d'analyse et de visualisations de données, en utilisant principalement les services Data de la plateforme Azure\n- Evaluation et spécification de besoins, participation à des avant-ventes et à la rédaction de réponses à des appels d'offres\n- Veille technologique et réalisation de « proof of concept »\n- Rédaction d'articles, organisation de webinaires, transfert de connaissances au sein de l'équipe, etc.\nProfil recherché:\n Master en informatique, systèmes d'informations, systèmes décisionnels ou équivalent, et minimum 7 ans d'expérience dans la mise en œuvre de projets décisionnels\n- Maîtrise de la plateforme Data d'Azure (un ou plusieurs services tels que Synapse, Data Factory, Data Lake, Machine Learning, IoT Hub, etc.) ainsi que des outils Microsoft BI on-prem (SSIS, SSAS, etc.). La connaissance d'autres plateformes BI est un atout.\n- Vous avez de l'expérience dans la spécification de besoins et savez les traduire en solutions techniques\n- Vous appréciez travailler en équipe, mais êtes également autonome si besoin\n- Vous maîtrisez le français et l'anglais, l'allemand est un atout supplémentaire\nCongés additionnels \nTélétravail\nTicket restaurant\nMutuelle d'entreprise \n Statut Cadre",
        "title": "data engineer",
        "skills": {
            "CloudComputing": [
                "Azure"
            ],
            "Other": [
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2776790",
        "company": "METAROM FRANCE ",
        "location": "Somme",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDD",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "PME industrielle en croissance continue, METAROM France est une entreprise de création, fabrication et distribution de solutions aromatiques et de caramels. Basée à Boves, près d'Amiens, sur un site où travaillent 150 collaborateurs, METAROM France commercialise ses produits dans une soixantaine de pays. METAROM France est la filiale française de METAROM GROUP qui sert des clients de la zone EMEA majoritairement.\n\nChez Metarom, les histoires de goût, nous connaissons et depu...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Engineer H/F\nDESCRIPTION : MIAGE - DATA - Développement - Amélioration continue - Processus\n\nVous serez rattaché(e) à la Cheffe de projets Data au sein de la Direction Générale.\n\nEn nous rejoignant, vous aurez pour missions principales de :\n-  Participer à l'élaboration de la stratégie d'intégration de la donnée et à la structuration de son cycle de vie\n-  Participer à la mise en place de la gouvernance de données\n-  Assurer la rédaction et normalisation des livrables\n-  Optimiser et simplifier les processus en lien avec l'amélioration continue\n\nVous participerez aux rituels de l'équipe et serez accompagné(e) par la cheffe de projet DATA.\n\nVous êtes force de proposition et appréciez le travail collaboratif, n'hésitez pas à postuler !\nPROFIL : Etudiant(e) en Bac +4/5, vous suivez un cursus Master en mathématique / Statistiques / Big data / Data sciences ou IA et vous souhaitez poursuivre votre scolarité en apprentissage.\n\nNous recherchons une personne autonome, dynamique, rigoureux/se, organisé(e), polyvalent(e) et capable de prendre des initiatives. Vos capacités relationnelles, d'analyse, de rédaction et d'adaptation seront des clés pour réussir dans ce poste. Votre capacité à vous organiser et planifier votre activité sera nécessaire pour mener à bien les différentes missions qui vous seront confiées en simultané.\n\nPoste à pourvoir à partir du 1er septembre 2024, contrat d'apprentissage pour une durée de 1 an.",
        "title": "data engineer",
        "skills": {
            "Other": [
                "Big Data",
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2774790",
        "company": "SCALIAN ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 35000,00 Euros à 44999,99 Euros",
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Activités des sociétés holding",
            "company_size": "-  Dans le TOP10 des Sociétés de Conseil en Ingénierie en France, le Groupe intervient sur des activités de services en management de projets industriels, supply, architecture et développement de systèmes numériques embarqués, applicatifs de systèmes d'information et d'Intelligence Artificielle dans des secteurs d'activité aussi variés que l'aéronautique, le spatial, l'automobile, le ferroviaire, les services, le luxe ou le retail\n-  Créée en 1989, SCALIAN compte aujourd'h...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Engineer Lille H/F\nDESCRIPTION : Nous recherchons un Data Engineer pour rejoindre notre équipe lilloise. En tant que Data Engineer, vous aurez pour missions la conception, le développement et la maintenance des infrastructures de données, en exploitant les technologies GCP Azure et Databricks. Votre expertise sera essentielle pour garantir la qualité, la performance et la sécurité de nos pipelines de données, tout en collaborant étroitement avec nos équipes de data science, d'analytique et de développement.\nPROFIL : Vous êtes de formation Bac +4+5 en informatique.\n\nVous avez au moins 5 ans d'expérience en tant que data engineer.\n\nMaîtrise de Snowflake, GCP, DBT \n \nAlors ce poste est fait pour vous, j'attends vos candidatures :)",
        "title": "data engineer",
        "skills": {
            "BigData": [
                "Databricks"
            ],
            "CloudComputing": [
                "GCP",
                "Azure"
            ],
            "DBMS": [
                "Snowflake"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2769891",
        "company": "LOGICAL CONSEILS ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A partir de 34 k€ brut annuel",
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "Logic@l Conseils est une Entreprise des Services du Numérique basée dans le Nord, spécialisée dans les nouvelles technologies de l'information.\nNotre rôle est de conseiller et d accompagner nos clients dans leur transformation IT.\nAfin d apporter la meilleure expertise à nos clients, Logic@l Conseils s articule autour de 3 pôles  :\nPôle Data Analytics : Expertise Data intelligence, Data architecture, Data science, Big Data et IA\nPôle Data Management : Expertise en Data Gouver...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nDans le cadre du développement de nos activités sur la métropole Lilloise, nous recherchons un Data Engineer (H/F) pour intervenir chez l'un de nos clients grands comptes.\nVos missions :\n·        Recueillir les besoins des métiers et des équipes data\n·        Concevoir et mettre en place les traitements de données\n·        Réaliser les tests de validation\n·        Assurer l'alimentation du dataware\n·        Réaliser les ordonnancements des traitements\n·        Etre garant de la mise en place, du suivi et de l'exploitation des outils déployés\n·        Assurer une veille technologique régulière\n\nProfil recherché:\n\nVotre profil :\nVous disposez d'une expérience d'au moins 1 an en tant que Data Engineer ou dans le domaine de l'analyse et du traitement de données.\nVéritable passionné de la data, vous êtes force de proposition sur les solutions techniques à mettre en œuvre. Vous maitrisez l'anglais dans un contexte professionnel.\n \nCompétences techniques requises :\nDéveloppement : Python, Scala, R, Java,\nFramework : Spark, Hadoop,\nOutils Big data : Yarn, Pig, Hive, Kafka, Splunk\nBases de données : MongoDB, HBase, Cassandra, Oracle,MySQL\nETL : Talend Data Intégration, Stambia\nPlateforme : Hortonworks, Cloudera, Map Reduce, AWS, GCP, Azure (DevOps)\n \n \nNos valeurs\nNous avons décidé de renverser la pyramide du management pour placer nos collaborateurs en tête des priorités de l'entreprise.\nEn effet, attaché à des valeurs fortes, telles que la proximité, la sincérité, la fidélité, la confiance et le respect, nous sommes persuadés que la réussite réside dans le bien-être de nos collaborateurs.\nCela se traduit par un accompagnement de proximité, de la transparence sans langue de bois, des échanges réguliers avec les managers référents, un accompagnement dans le développement de carrière qui est construit et jalonné avec les formations et certifications nécessaires et les missions en adéquation, pour mener à bien l'évolution de carrière.\n \nPour vous convaincre de nous rejoindre, nos avantages salariés complémentaires :\n-        Environnement bienveillant et stimulant au sein de 3 pôles d'expertises\n-        Tickets restaurants : 13 par ticket\n-        Remboursement à 100 % des abonnements de transports en commun\n-        Mutuelle frais de santé avec de hautes garanties\n-        Prise en charge à 100% de l'assurance Prévoyance\n-        Chèque Cadeau Culture 120 €\n-        Compte CSE : cagnotte de 390 €, billetterie, voyage, culture, sorties\n-        Des évènements chaque mois : activités sportives et associatives, afterwork, séminaire,\n-        Partenariat Losc (participation aux matchs dans la loge VIP)\n-        Possibilité de télétravail\nEn intégrant Logic@l Conseils, vous participez à une réelle aventure humaine, alors pour postuler, il suffit de cliquer ci-dessous !",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python",
                "Scala",
                "R"
            ],
            "DataBase": [
                "MongoDB",
                "HBase",
                "Cassandra"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "CloudComputing": [
                "AWS",
                "GCP",
                "Azure"
            ],
            "DBMS": [
                "MySQL"
            ],
            "SoftBigDataProcessing": [
                "Cassandra",
                "HBase"
            ],
            "Other": [
                "DevOps",
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2768588",
        "company": "DATA BUSINESS INTELLIGENCE ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A partir de 40 k€ brut annuel",
            "Experience": "3 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en relations publiques et communication",
            "company_size": "Havas DBi, agence de conseil en data marketing opérant à l'échelle internationale, recherche un Directeur Data Engineer pour renforcer son équipe managériale et son expertise.\nLe candidat idéal doit posséder au moins 8 ans d'expérience dans le domaine du data engineering et du data marketing. En tant que Directeur Data Engineer, vous jouerez un rôle clé dans une agence en pleine croissance, avec un accent sur l'avant-vente et l'expertise sur des projets innovants. Vous travaille...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nAfin de renforcer l'équipe Data Engineering & Data Vizualisation, nous recherchons un profil disposant d'un minimum de minimum 2 années d'expérience dans le domaine de la business intelligence.\nDans un contexte de forte croissance, vous évoluerez en tant que Consultant Data Engineer et participerez activement à l'ensemble des phases techniques de nos projets BI.\n\n Vos missions :\n* Définir, construire et administrer des architectures data (Datalake, DWH) dans le cadre de différents projets\n* Développer et maintenir les data flows d'alimentation\n* Automatiser et optimiser les traitements de la data\n* Comprendre le contexte fonctionnel et technique du projet et les enjeux spécifiques de nos clients\n* Animation d'ateliers métiers et structuration de solutions adaptées\n* Rédaction de spécifications fonctionnelles et techniques\n* Participer aux phases d'avant-vente de nos futurs projets\n* Veille technologique et partage des connaissances\n* Participation au développement de la cellule (formation des consultants, nouvelles offres, organisation interne, etc.)\n* Mettre en place des veilles et partager les informations recueillies à l'ensemble des équipes,\n\nProfil recherché:\n\nAptitude & compétences recherchées :\n* Vous bénéficiez d'une expérience réussie de minimum 2 ans dans le BI et avez développé des compétences solides sur les environnements techniques suivants :\n* Cloud : Google Cloud Platform (GCP), Amazon Web Services (AWS), Microsoft Azure\n* Big Data : Spark, Kafka, Hive\n* Langages : Python, Scala, SQL\n* Base de données : SQL Server, MySQL\n* ETL : Talend, Informatica\n* Vous justifiez d'une excellente capacité à travailler en relation étroite avec des équipes marketing, fonctionnelles et techniques.\n* Votre niveau d'anglais est courant.\n* Vous faites preuve de rigueur, d'autonomie, savez gérer les priorités et disposez d'un fort esprit d'équipe.\n* Vous avez un sens aigu de l'organisation, une excellente structuration du travail et des qualités rédactionnelles.\n* Bonne compréhension des enjeux et des impacts des projets dans le secteur des médias",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Scala"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Spark"
            ],
            "CloudComputing": [
                "AWS",
                "GCP",
                "Azure",
                "Google Cloud Platform"
            ],
            "DBMS": [
                "MySQL",
                "SQL Server"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2768218",
        "company": "APGAR ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Apgar Consulting, fondée en 2013, est une société de conseil en Data de premier plan, reconnue par les analystes comme Gartner, qui accompagne ses clients dans leur parcours pour construire une base de données fiables.\n\n\n\nDe la sensibilisation des personnes aux changements organisationnels en passant par l'activation et le support technologiques, nous concevons et fournissons des solutions sur mesure qui fournissent des données de manière cohérente, sécurisée et précise.\n\n ...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nRattaché(e) au sein d'une équipe intervenant sur un projet client dans la mise en œuvre de solutions de Master Data Management, vos missions sont les suivantes : \n\n\n\n- Missions externes :\n\n- Participer à toutes les phases techniques de mise en œuvre de solutions de Master Data Management ;\n\n- Intervenir dans la conception et la définition de l'architecture de la solution ;\n\n- Participer à l'implémentation de la solution et définir les règles d'exploitation ;\n\n- Initialiser toutes les fonctionnalités complexes de la solution ;\n\n- Prendre en charge les sujets d'intégration continue et d'intégration applicative ;\n\n- Assurer la qualité globale de la solution et soutenir techniquement l'équipe projet, vous êtes le garant des bonnes pratiques de développement de la solution ;\n\n- Être responsable de la qualité des livrables / de la documentation technique du projet ;\n\n- Accompagner le client pour l'installation et l'administration de la solution dans son environnement Cloud ou On-Premise tout en mettant en place des méthodologies et processus DEVOPS.\n\n\n\n- Avant-vente :\n\n- Participer au chiffrage des appels d'offre ;\n\n- Rédiger en toute autonomie la partie technique des propositions commerciales (rédaction et présentation).\n\n\n\n- R&D et missions internes :\n\n- Prendre en charge des sujets R&D et travailler en étroite collaboration avec la Direction des offres ;\n\n- Participer à la conception et au développement de briques logicielles complémentaires aux outils du marché ;\n\n- Être acteur de la capitalisation technique (accélérer les développements, d'améliorer la maintenabilité, de faciliter la réutilisation) ;\n\n- Tester les solutions de nouveaux éditeurs sur de nouveaux périmètres pour préparer nos nouvelles offres ;\n\n- Contribuer aux structures de management (RH, offres, .).\n\n\n\nSelon vos souhaits de carrière et appétences vous aurez la possibilité d'évoluer vers un poste de consultant(e) technico-fonctionnel(le) où vous continuerez à jouer votre rôle d'expert technique tout en assurant la gestion globale du projet et le suivi des aspects fonctionnels.\n\nProfil recherché:\n\n- Compétences requises :\n\nVous pouvez plusieurs expériences autour des éléments suivants :\n\n- Le développement : bonne maîtrise en environnement JAVA/ J2EE\n\n- Modélisation UML, la manipulation d'objets XML\n\n- Logiciels : Eclipse, Tomcat, Ant, Maven, Subversion, Microft Team foundation ou GIT\n\n- Technologies : HTML/CSS, Javascript, Ajax, SOP/REST (CXF)/ JMS/RMI/Parsing XML ( XSD)/JSON\n\n- Les base de données : SQL Server, Oracle, Postgre SQL Hadoop/Spark/Amazon EMR/ Dynamo DB\n\n- Architecture : conception de document d'architecture technique (DAT), réalisation du document d'exploitation (DEX)\n\n- La méthodologie : intégration continue et de release management dans un contexte itératif et Agile (JIRA/ Maven/ Bamboo /TFS/ Jenkins)\n\n\n\n- Profil recherché : \n\n- De formation Bac+5 minimum au sein d'une grande école d'ingénieur ou d'informatique, vous disposez de minimum 5 ans d'expérience sur ce type de fonction ;\n\n- Vous avez conçu, implémenté des logiciels et/ou piloté des chantiers lors de projets SI et avez participé à des missions sur des sujets liés à la gestion de l'information dans l'entreprise ;\n\n- Vous avez une expérience significative en lien avec l'un des sujets de nos offres (MDM, Méta data, Data Integration et Data Preparation) ;\n\n- Dynamique et enthousiaste, vous aimez le travail en équipe ;\n\n- Un niveau d'anglais opérationnel est requis ;",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Java",
                "R"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "DataSerialization": [
                "Json",
                "XML"
            ],
            "DevTools": [
                "Git",
                "Jenkins"
            ],
            "DBMS": [
                "SQL Server"
            ],
            "Collaboration": [
                "JIRA"
            ],
            "Other": [
                "DevOps",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2767871",
        "company": "DATA ENGINEER ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : 30 - 48 k€ brut annuel",
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Novencia accompagne ses clients dans leurs projets de transformation digitale, technologique et data.\nExpert en Data et Intelligence Artificielle nous aidons nos clients à exploiter et valoriser leurs données sous toutes ses formes en les accompagnant sur des projets de Data Gourvernance, Data Architecture, Data Science, et Data Engineering.\n- Nos 35 référencements auprès de Grands Comptes et bien d autres à venir offrent un large champ de possibles : Banque, Assurance, Retail, Lu...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nConcevoir et proposer les solutions de développement répondant aux besoins fonctionnels et techniques des projets big data.\nTu participes à la conception de solutions permettant le traitement de volumes importants de pipelines données.\nRéaliser ces solutions par l'écriture de code, en respectant les méthodes et procédures qualités définies au sein du département Technique.\nMise à disposition sécurisé et lisible de la data.\nS'assurer de la conformité fonctionnelle et technique de ces réalisations en effectuant les tests automatisés nécessaire et la mise en place de monitoring (système et qualité).\nAssurer la maintenance des applicatifs / plateforme data science\nAssurer une veille technologique\n\nProfil recherché:\n\nUn.e touche à tout : possédant des compétences en langage Python/Spark, de bonnes capacités de modélisation, une forte appétence pour le Big Data\nFin.e connaisseur.euse : Data Engineer convaincu, très peu de secrets pour les clusters et pour les calculs parallèles\nExplorateur.trice : découvre de nouvelles technos grâce à une veille régulière\nDébrouillard.e : relève de nouveaux défis\nS'engager en faveur du handicap c'est garantir l'égalité des chances dès le recrutement nos postes sont ouverts aux personnes en situation de handicap.",
        "title": "data engineer",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "BigData": [
                "Spark"
            ],
            "Other": [
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2767691",
        "company": "EURO-INFORMATION DEVELOPPEMENTS ",
        "location": "Loire-Atlantique",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": "Tierce maintenance de systèmes et d'applications informatiques",
            "company_size": "Euro-Information, filiale technologique de Crédit Mutuel Alliance Fédérale, conçoit, réalise, maintient et exploite un système d'information commun utilisé par le Groupe.\n\nLes activités de développement et de production informatique au niveau national et international sont assurées par environ 4000 salariés répartis sur plusieurs sites géographiques au niveau national : Strasbourg, Nancy, Dijon, Orléans, Lyon, Lille, Cergy, Val de Fontenay, Paris et Nantes.\n\nPremière Ban...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nVous souhaitez intégrer une équipe dynamique et à taille humaine au sein d'une entreprise solide et d'un grand groupe en développement constant ? Vous souhaitez travailler sur un enjeu d'aujourd'hui et plus encore de demain : la donnée ?\nEuro-Information, la Fintech de Crédit Mutuel Alliance Fédérale structure une Data Factory pour :Accélérer la valorisation des données au travers d'analyse de masse et de modèles allant jusqu'au prédictif.Répondre à la confiance de nos clients en garantissant la sécurité de leurs données et une utilisation responsable et encadrée, respectueuse de leur vie privée.\nLa Data Factory EI se positionne comme un fournisseur de solutions pour les équipes informatiques et pour l'ensemble des entités du groupe et comme un facilitateur d'échanges et de mutualisation. Pour mener à bien ces missions, la relation métier s'avère essentielle. Elle réunit :Des Data Architects. Ils fournissent l'environnement et les outils et s'assurent de leur performance et de leur constante évolution.Des Data Engineers. Ils ont la maitrise des données, de leur récolte à leur mise à disposition adaptée aux besoins des métiers. Ils conçoivent les modèles d'enregistrement des données.Des Concepteurs Business Intelligence. Ils simplifient, mutualisent et industrialisent les reportings.Des Data Scientists. Ils accompagnent les métiers et les entités sur la Data Science, ils réalisent à façon sur les sujets à fort enjeu.Des Data Officers. Ils coordonnent et mutualisent les énergies sur les projets Data comme dans le cadre de la Gouvernance et de l'administration des données.\nNous recherchons un(e) Data Engineer.\nVous participerez à la mise en œuvre et au maintien du Système d'information Décisionnel du groupe.\nPour les banques, les organismes de crédits à la consommation et les filiales, en France et à l'international :\n* Compréhension de l'activité et des besoins de vos clients, en dialogue avec la MOA\n* Compréhension du SI de production, en dialogue avec les équipes MOE\n* Modélisation du Système d'Information Décisionnel\n* Conception et réalisation\n* Diagnostic des dysfonctionnements rencontrés\n* Maintenances correctives et évolutives\n* Support auprès des différents métiers\n* Documentation technique\n* Suivi des traitements\n* Pilotage de projets\nVous travaillerez sur une grande variété de projets et  à l'échelle de l'ensemble des entités gérées sur le SI d'Euro-Information .\nVous intervenez sur des projets à dimension internationale sur des environnements Vertica, Semarchy, WebFOCUS, SAP Business Objects, QlikSense.\nVous participerez, coordonnerez et mènerez à bien des projets de valorisation de données sur des cas d'usages concrets :\n* Des projets de bout en bout : de l'expression du besoin jusqu'à la réalisation et au suivi de sa performance en lien avec la MOA et nos Data Officers\n* En mobilisant l'ensemble des acteurs : Business, Data Scientists, Data Engineer, sources de données .\n* Avec participation aux prises de décision\n* En mutualisant les travaux et les bonnes pratiques entre les acteurs et les différents métiers du groupe\nDans vos projets et au-delà, vous porterez l'acculturation Data au sein du groupe.\n\nProfil recherché:\n\nDe formation bac +4/5, vous disposez idéalement d'une expérience significative sur un poste équivalent.\nLa maitrise de l'anglais serait un plus.\n \nConnaissance du monde OPEN\nVous avez la maitrise d'un ETL, d'une base de données orientée Analytique, d'une solution BI.\nLa connaissance de l'outil de modélisation PowerDesigner serait un plus.\n \nConnaissance du monde Host \nUne expérience mettant en œuvre des technologies mainframe (MVS, JCL, Cobol, SGBD DB2, OPC) serait un plus.\n \nCe qui nous plaira le plus chez vous :C'est vous-même ! Alors on vous attend ouvert(e), force de proposition, doté(e) d'un certain sens critique, autonome et respectueux(se) de la confidentialité des informations détenues car c'est ce qui vous permettra de mener au mieux votre mission.On dit de vous que vous avez une certaine aptitude à communiquer et le sens du travail en équipe.Vous êtes motivé(e) et vous souhaitez vous investir fonctionnellement et techniquement, n'hésitez plus l'offre est faite pour vous.",
        "title": "data engineer",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2767622",
        "company": "APGAR ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Apgar Consulting, fondée en 2013, est une société de conseil en Data de premier plan, reconnue par les analystes comme Gartner, qui accompagne ses clients dans leur parcours pour construire une base de données fiables.\n\n\n\nDe la sensibilisation des personnes aux changements organisationnels en passant par l'activation et le support technologiques, nous concevons et fournissons des solutions sur mesure qui fournissent des données de manière cohérente, sécurisée et précise.\n\n ...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nEn qualité de Data Engineer, vous travaillez au sein d'une équipe intervenant directement sur un projet client.\n\nVous gérez un projet en autonomie, de bout en bout, sous la supervision de votre\n\ndirecteur projet et vos mission sont les suivantes :\n\n\n\n. Assurer le rôle de Chef de projet de la mission et êtes garant de la qualité technique et fonctionnelle de la solution ;\n\n. Être l'interlocuteur privilégié du client ;\n\n. Participer au cadrage et au suivi du périmètre du projet (définition des hypothèses, estimation des charges, planification, organisation et définition de la méthodologie, reporting) ;\n\n. Assurer et veiller au recueil du besoin et à la rédaction des spécifications fonctionnelles et/ou techniques ainsi qu'aux tests internes de la solution ;\n\n. Animer les ateliers de conception fonctionnelles et rédigez les comptes-rendus ;\n\n. Accompagner le client dans la recette et le déploiement de la solution ;\n\n. Réaliser des activités d'avant-vente et réponse à des appels d'offres ;\n\n. Estimer le chiffrage des coûts d'implémentation et la planification du projet ;\n\n. Participer à la rédaction de la proposition commerciale.\n\nProfil recherché:\n\nProfil recherché :\n\n. De formation Bac+5 minimum au sein d'une grande école d'ingénieur ou d'informatique, vous disposez de minimum 5 ans d'expérience sur ce type de fonction ;\n\n. Vous avez des appétences relationnelles, commerciales, managériales et êtes à même de gérer un projet dans sa globalité tant au niveau business, financier et qu'humain ;\n\n. Dynamique et enthousiaste, vous aimez le travail en équipe ;\n\n. Un niveau d'anglais opérationnel est requis ;",
        "title": "data engineer",
        "skills": {
            "Automation": [
                "Chef"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2767237",
        "company": "APGAR ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Apgar Consulting, fondée en 2013, est une société de conseil en Data de premier plan, reconnue par les analystes comme Gartner, qui accompagne ses clients dans leur parcours pour construire une base de données fiables.\n\n\n\nDe la sensibilisation des personnes aux changements organisationnels en passant par l'activation et le support technologiques, nous concevons et fournissons des solutions sur mesure qui fournissent des données de manière cohérente, sécurisée et précise.\n\n ...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nEn qualité de Data Engineer, vous travaillez au sein d'une équipe intervenant directement sur un projet client pour participer aux missions suivantes :\n\n\n\n. Vous êtes impliqué(e) sur l'ensemble du projet dès son démarrage et serez en interaction avec le client / métier et les consultants techniques ;\n\n. Vous participez à toutes les phases de mise en œuvre de solutions de Data Management ;\n\n. Vous participez à l'analyse des besoins, rédigez les spécifications fonctionnelles et assurez l'adéquation de la solution avec le besoin du client ;\n\n. Vous assurez un reporting fiable et pertinent de votre activité auprès de votre responsable ;\n\n. Vous accompagnez le client dans la recette et la mise en service de la solution ;\n\n. Vous êtes responsable de la qualité des livrables et des prestations fournis et contribuez à la qualité globale des projets et missions auxquels vous participez.\n\n\n\nEn fonction de votre degré d'expérience, vous êtes amené(e) à intervenir sur un périmètre plus important :\n\n. Vous prenez la responsabilité d'un chantier qui vous aura été confié par votre chef de projet ;\n\n. Vous êtes impliqué(e) sur l'ensemble du projet dès son démarrage et serez en interaction avec le client / métier et les consultants techniques ;\n\n. Vous assurez un reporting fiable et pertinent de votre activité auprès de votre responsable ;\n\n. Vous animez les ateliers de conception fonctionnelles et rédigez les comptes-rendus.\n\n\n\nSelon vos souhaits de carrière et appétences vous aurez la possibilité d'évoluer progressivement vers un poste de consultant(e) technico-fonctionnel(le), vous continuerez à jouer votre rôle de consultant(e) fonctionnel(le) tout en intervenant sur la configuration et paramétrage de la solution.\n\nProfil recherché:\n\nProfil recherché : \n\n- De formation Bac+5 minimum au sein d'une grande école d'ingénieur ou d'informatique, vous disposez de minimum 2 ans d'expérience sur ce type de fonction ;\n\n- Vous avez des appétences relationnelles et avez des facilités à rédiger et à vous exprimer ;\n\n- Vous avez la capacité de comprendre et de rédiger des spécifications fonctionnelles ;\n\n- Une expérience en lien avec l'une de nos offres (MDM, Méta data, Data Integration et Data Preparation) est un plus.",
        "title": "data engineer",
        "skills": {
            "Automation": [
                "Chef"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2764743",
        "company": "MICHAEL PAGE ",
        "location": "FRANCE",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 45000,00 Euros à 55000,00 Euros",
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Autres activités informatiques",
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "En tant que Data Engineer, vous assurez la performance et la sécurité de la plateforme de données.\nVous aurez comme missions : \n * Assurer la gestion de la base de données en utilisant des systèmes tels que Snowflake et BigQuery,\n * Faire évoluer la plateforme data et veiller au maintien en condition opérationnelle,\n * Participer à l'optimisation des performances,\n * Assurer la sécurité des données,\n * Veiller à la bonne intégration des données en collaborant avec les équipes de développement,\n * Sauvegarder les données et rédiger la documentation.\nVous êtes issu d'un cursus Bac +5 minimum en informatique, avec au moins 5 ans d'expérience comme Data Engineer ou Administrateur de Base de Données.\nVous maîtrisez les outils Snowflake et/ou Bigquery, ETL et DataHub.\nLa maîtrise de l'anglais est indispensable.",
        "title": "data engineer",
        "skills": {
            "DBMS": [
                "Snowflake",
                "BigQuery"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2846567",
        "company": null,
        "location": "Lille",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "3 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nEn tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil.\nL'entreprise Sopra Steria recherche activement des profils pour le poste suivant :\nDescription de l'entreprise\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape it\nLa division « Banque » s'est développée autour des métiers de la banque de détail, de la banque privée et des services financiers spécialisés. Nous participons à la révolution digitale grâce à notre expertise en automatisation des processus, Big Data, IA, Cloud. Nous accompagnons la transformation de nos clients en y associant nos compétences dans les domaines fonctionnels des Crédits, des Risques/Conformité et des Moyens de Paiement.\nDescription du poste\nVotre futur environnement de travail :\nAu sein d'une Data Factory, vous êtes pleinement impliqué(e) dans toutes les phases de nos projets pour le compte de grands clients, contribuant ainsi à leur succès.\nVous avez l'occasion de développer vos compétences techniques et fonctionnelles de manière approfondie, tout en travaillant sur des projets exigeants et passionnants pour le compte de grands clients du secteur bancaire.\nC'est tentant non ? Alors embarquez pour une nouvelle aventure professionnelle !\nVos missions :\nRattaché(e) à la division « Banque », vous évoluez dans un environnement challengeant et convivial, entouré(e) de passionnés dotés d'expertises dans leurs domaines.\nEn tant que Data Engineer, vous évoluez sur des projets IT à forte valeur ajoutée et avez pour rôle la mise en place de pipelines de données fiables, sécurisés et à l'échelle pour soutenir la mise à disposition des données aux cas d'usage métier qui en ont besoin.\nVos activités principales sont les suivantes :***Vous travaillez avec le client pour évaluer, concevoir, déployer, améliorer et maintenir les pipelines de données\n* Vous vous assurez que les pipelines de données créés sont résilients, sécurisés et accessibles\n* Vous définissez le modèle opérationnel pour monitorer et supporter les pipelines de données\n* Vous fournissez une expertise à nos clients sur leurs données pour assurer leur optimisation et leur sécurité par rapport à leurs besoins\n* Vous apportez un savoir en gestion de la qualité et la gouvernance de la donnée pour assurer le suivi de la conformité à la gouvernance de la donnée\n* Vous faites de la veille technologique dans le domaine afin d'enrichir les roadmaps technologiques et fournir des solutions modernes à nos clients.\nQualifications\nVotre profil :\nDiplômé(e) d'une formation supérieur en informatique type Bac + 5 (école ingénieur, université ou équivalent), vous avez déjà acquis une expérience significative en data engineer.\nVous avez au moins l'une de ces compétences requises :***Maîtrise des technologies de bases de données Relationnelles et NoSQL\n* Maîtrise d'au moins un outil d'ETL/ELT (Stambia, Informatica, Datastage, etc.)\n* Maîtrise des technologies de traitement distribué de données (Spark, Hadoop)\n* Maîtrise d'au moins un framework de streaming de données (Kafka, RabbitMQ, etc.)\n* Maîtrise de chaines CI/CD et de des bonnes pratiques de DataOps\n* Maîtrise de solution de Virutualisation de données (Denodo, Dremio, etc.)\n* Maîtrise d'au moins un environnement cloud public ou privé (Azure, AWS, Outscale, etc.)\nVous avez développé de solides compétences en matière d'autonomie, d'adaptabilité et de communication.\nInformations supplémentaires\nLes avantages à nous rejoindre :***Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n* Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'i",
        "title": "Other",
        "skills": {
            "DataBase": [
                "NoSQL"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "CloudComputing": [
                "AWS",
                "Azure"
            ],
            "Other": [
                "Big Data",
                "CI/CD",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2781623",
        "company": "FINDYOURSTAFF ",
        "location": "Rhône",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "Créée en 2008, la société TYREDATING (filiale du groupe MICHELIN) est un fournisseur de solutions et de services digitaux pour l'univers de l'automobile.\n\nTYREDATING est adhérent de la French Tech One Lyon St Etienne (www.lafrenchtech-onelse.com).\n\nEn 2020, TYREDATING a été distinguée comme étant l'une des « Top 10 companies for retail Tech » publié par CIO Outlook.\n\nAprès un début d'aventure passé sur la colline de la Croix-Rousse, la société s...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Architecte Data Sénior H/F\nDESCRIPTION : Dans le cadre du développement de notre pôle Data Driven Performance, nous recherchons un(e) Data Architecte Senior H/F.\n\nIntégré(e) à l'équipe Performance et en lien constant avec les équipes E-Commerce, vous concevrez une architecture de DataWarehouse permettant de répondre à nos besoins et ceux de nos clients internationaux en matière de Business Intelligence.\n\nResponsable d'une équipe composée de 3 développeurs PowerBI et d'1 Data Engineer, votre mission s'articule autour de 3 axes majeurs :\n-  Coordonner l'activité du pôle Business Intelligence, sous la responsabilité du Directeur de la Business Unit Performance,\n-  Assurer la création et les évolutions des solutions de BI et de reporting,\n-  Piloter le déploiement des infrastructures data et des processus de travail.\n\nDans ce cadre, vous serez notamment en charge de :\n-  Accompagner les clients (internes et externes) dans l'expression et l'analyse de leurs besoins,\n-  Conseiller les clients dans la collecte et l'analyse de leurs données,\n-  Identifier les sources de données et évaluer leur qualité,\n-  Évaluer l'architecture et les bases de données actuelles,\n-  Concevoir l'architecture d'hébergement cible de ces données au sein d'un DataWarehouse permettant leur usage par des outils de BI et la génération des rapports attendus,\n-  Créer les spécifications décrivant cette architecture (schémas des flux de données, modélisation des données et wireframes des interfaces utilisateurs),\n-  Optimiser le fonctionnement du DataWarehouse (temps de réponse des requêtes, coûts)\n-  Garantir la protection des données contenues dans le DataWarehouse et le respect de réglementations telles que le RGPD.\n\nVous évoluerez au sein de l'environnement technique suivant :\n\nBDD : MySQL, PostgreSQL, SQL Server, MongoDB\n\nScripts : Python et Java\n\nETL/ELT : Talend, Azure Data Factory\n\nSolutions BI : Power BI et Looker\n\nClouders : AWS, Azure et GCP\n\nEntrepôts de données : Amazon Redshift et Google BigQuery\nPROFIL : Idéalement diplômé(e) d'une formation supérieure type école d'ingénieur ou Master 2 universitaire/équivalent, en spécialisation Data.\n\nVous justifiez d'une expérience d'au moins 5 ans post-diplôme dont à minima 2 ans en tant que Architecte Data.\n\nNotre futur(e)Architecte Data sera :\n-  Reconnu(e) pour son esprit d'analyse,\n-  Curieux(se) et force de proposition pour accompagner les métiers dans la transformation de leur activité,\n-  Rigoureux(se) et précis(e),\n-  Autonome dans la conduite de ses missions tout en rendant compte de façon transparente de leur état d'avancement,\n-  En capacité de travailler en équipe et de fédérer autour d'objectifs communs.\n\nLes Must Have :\n-  Compétences techniques dans la définition d'architecture en médaillon et la modélisation des données (UML),\n-  Expérience managériale,\n-  Anglais professionnel.",
        "title": "data architect",
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python"
            ],
            "DataBase": [
                "MongoDB",
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "AWS",
                "GCP",
                "Azure"
            ],
            "DBMS": [
                "PostgreSQL",
                "BigQuery",
                "MySQL",
                "SQL Server"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2775937",
        "company": "M2I FORMATION RÉGION GRAND OUEST ",
        "location": "Seine-Maritime",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Les métiers de la Data font partie du Top 10 des besoins en compétences numériques en Normandie (source : https://www.grandeecolenumerique.fr/ressources/observatoires-le-numerique-en-region/laregion-normandie), alors lancez-vous et formez-vous avec nous !\nAu terme d'une formation continue du 23 septembre 2024 au 25 juin 2025 comprenant 60 jours de stage en entreprise, M2i Formation vous propose un titre RNCP en tant que \"Concepteur développeur en science des données\" de niveau 6, BAC+3 dans le cadre du Programme \"Qualif' 22\" financé par la Région Normandie.\nPassage de la certification PIX (RS5875, date de fin de validité 25/02/2025).\nLa Certification professionnelle :\n\"Concepteur Développeur en Science des Données\" (CDSD) de JEHDA RNCP 35288, niveau 6, (BAC +3).\nDate de fin de validité 10/02/2026.\nCette certification professionnelle peut être validée en totalité ou partiellement.\nCelle-ci est ouverte en présentiel au sein du centre de formation M2i Formation situé à Mont Saint Aignan, Normandie.\n6 blocs de compétences sont à valider tout au long de la formation :\n- Bloc n°1 - Construction et alimentation d'une infrastructure de gestion de données\n- Bloc n°2 - Analyse exploratoire, descriptive et inférentielle de données\n- Bloc n°3 - Analyse prédictive de données structurées par l'intelligence artificielle\n- Bloc n°4 - Analyse prédictive de données non structurées par l'intelligence artificielle\n- Bloc n°5 - Industrialisation d'un algorithme d'apprentissage automatique et automatisation des processus de décision\n- Bloc n°6 - Direction de projets de gestion de données\nLe passage de la certification PIX est prévue au cours de votre formation.\nLa Science des Données (ou Data Science en anglais) est devenue au cours de ces dernières années un élément indispensable pour permettre aux entreprises d'innover et de se différencier, et l'Intelligence Artificielle un outil de performance indispensable. Les directions métiers tous secteurs confondus utilisent déjà ces dernières, et cette tendance est amenée à augmenter exponentiellement au cours des prochaines années. L'objectif visé de la certification de \"Concepteur Développeur en Science des Données \", est de devenir un spécialiste en science des données ; il aura la capacité d'avoir une vision globale des projets, de les concevoir et de les diriger dans leur ensemble\nMétiers visés :\n- Data Scientist, Data Engineer, Data Analyst\n- Machine Learning Engineer\n- Développeur / Développeuse Full-Stack Python (ou Software Engineer)\n- Consultant / Consultante Intelligence Artificielle (ou Consultant Data)\n- Product Manager Data (ou Product Owner ou chef de produit Data)\n- Chef / Cheffe de Projet Data (ou Project Manager Data)\n- Ingénieur / Ingénieure d'étude ou Business Intelligence Directeur\n- Directrice de l'Organisation et des Systèmes d'Information -DOSI\n- Attaché / Attachée d'études statistiques\nAfin de postuler à cette formation et pouvoir monter en compétences, voici quelques prérequis :\n- BAC+2 scientifique, mathématiques appliquée, statistique ou informatique\n- Profil en reconversion professionnelle ou montée en compétences \n- Expérience dans les domaines de la programmation, mathématiques, statistiques, algorithmie, bases de données sont un plus\n- Anglais technique (A2)\n- Bases en développement (R, Python)\n- Rigueur, esprit logique et connaissances de base en Mathématiques (statistiques et probabilités)",
        "title": "data analyst",
        "skills": {
            "ProgLanguage": [
                "Python",
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Machine Learning",
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2855966",
        "company": "GMF",
        "location": "GROUPE COVÉA",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Manager d'expertise / de coordination DATA F/H \n\n\n« La DSI Covéa est riche de 1800 collaborateurs (sur les sites de Niort, Le Mans, Chartres, Saran, Paris Montparnasse, Saint Lazare et Levallois) que je souhaite voir grandir dans un esprit de proximité, de modernité et de ;Rejoignez nos équipes pour répondre à l'ambition de Covéa, de ses métiers (assurance IARD, Vie, Santé, Prévoyance, Protection Juridique, Assistance) et de ses marques (MAAF, MMA et GMF). La DSI reste au cœur des opérations et de la transformation au travers d'un SI doté de capacités digitales, data et d'intelligence artificielle et d'une ambition d'excellence opérationnelle et industrielle (cloud native) » (Philippe CUVELIER - DSI COVEA)Engagés, citoyens, forts de nos valeurs mutualistes et tournés vers l'innovation : c'est ainsi que nous imaginons le futur de l'assurance.\n Rejoignez plus précisément le service « Conseil et Valorisation Data 2 », rattachée au département « Conseil Data et BI » en tant que Manager d'expertise et de coordination DATA F/H.\n Ce poste est à pourvoir dès que possible sur le site de Niort / Chauray.Vous prenez la responsabilité de l'équipe « Conseil et Valorisation Data 2 », composée actuellement de 12 personnes internes et de 2 prestataires travaillant sur les sites de Levallois et de Niort.\n\nObjectifs des équipes « Conseil et Valorisation Data 1 et 2 » :\n- Être le Business Partner de l'ensemble des directions métiers sur le volet data et usages\n - Accompagner les métiers de Covéa dans leurs avant-projets et projets Data\n - Assurer un support et une assistance aux utilisateurs métiers Data\n - Accompagner la transformation Data en cohérence avec le Schéma Directeur du Système d'Informations de Covéa\n\nActivités quotidiennes des équipes « Conseil et Valorisation Data 1 et 2 » :\n - Contribuer à la déclinaison du SDSI sur le périmètre data et accompagner sa démultiplication et son appropriation\n - Contribuer à l'élaboration des cibles et des trajectoires de transformation data\n - Conseiller et accompagner les Directions métier sur l'alignement de leur SI avec la stratégie métier Data\n - Assurer une proximité, un support et une assistance aux utilisateurs métiers data\n - Réaliser les études et apporter du conseil aux métiers sur le volet data et usages\n - Suivre le portefeuille des projets data\n - Suivre la tenue des engagements de la Direction Solutions Data vis-à-vis des métiersVotre mission ?· Vous managez et pilotez les collaborateurs et collaboratrices de votre équipe pour atteindre les objectifs de l'équipe « Conseil et Valorisation Data 2 » », à savoir :o Vous accompagnez vos collaborateurs, en les mobilisant et en les responsabilisant sur les enjeux et orientations stratégiques de l'entreprise.o Vous pilotez les engagements pris par votre équipe (notamment dans le cadre des études d'opportunité et de faisabilité).o Dans une logique d'optimisation, vous définissez et pilotez les indicateurs de suivi et de contrôle pour pouvoir ajuster vos moyens aux résultats attendus.o Au travers le coaching de vos collaborateurs, vous veillez au développement de leurs compétences et à la valorisation de leur performance et anticipez les besoins prévisibles en termes de compétences et de ressources.o Enfin, avec votre attitude ouverte, vous favorisez la coopération au sein et en dehors de l'équipe et vous ferez aborder les changements comme de nouvelles opportunités.Encore une hésitation sur les atouts de ce poste ?3 bonnes raisons de nous rejoindre :Raison #1 L'intégration de la DATA et l'IA dans le plan stratégique Covéa,Raison #2 Une sphère relationnelle élargie : Directions Métier / Data Owner / Architectes Data / Equipes Conseil Data & BI, Delivery Data et Plateformes et Socles Data / Equipe SMART IA,Et Raison #3 ! Un rôle stratégique avec une vue globale sur de l'évolution du patrimoine Data de la Marque et/ou du Métier afin d'apporter la cohérence nécessaire à la bonne tenue de la feuille de route.Avantages du poste :Salaire fixe + primes intéressement et participation attractivesPEE et PERE Collectif avec abondementForfait jours 200 jours travaillés (environ 10,5 semaines de congés + possibilité de les placer sur CET/CETR)Télétravail possible (2 jours/semaine) + indemnités de télétravail + carte tickets restaurantMutuelle avantageuse + régime sur complémentaire santé (prise en charge employeur 60%) + avantages CEForfait mobilités « durables »Formation :Vous bénéficierez d'une formation sur le management, certifiante et innovante, pour vous accompagner dans l'entrée en fonction, vous donner des clés pour vous aider à la bonne appropriation du poste, et ce dans la lignée de l'ambition managériale de Covéa. Ce sera également l'occasion pour vous de partager avec un collectif de",
        "title": "Other",
        "skills": {
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2848655",
        "company": "IDNA ",
        "location": "FRANCE",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 75000,00 Euros à 80000,00 Euros",
            "Experience": "10 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Nous recherchons un(e ) Directeur(trice) de Programme DORA pour le compte de notre client( secteur bancaire).\nVos missions\nAu sein du Département Cybersecurity, vous intégrerez une équipe de plus d?une vingtaine de personnes en charge d'assurer le coverage cybersécurité et IT Risk des différentes entités du Groupe.\nVous prendrez en charge le pilotage de la mise en conformité de la réglementation DORA en respectant les échéances définies dans la stratégie du client et en animant différents projets du programme.\nA ce titre, vous serez chargé(e ) d?(e) :\n? Assurer la communication et la vulgarisation des informations au sein du groupe afin de fédérer les équipes.\n? Piloter les équipes dans le cadre de la mise en conformité du groupe\n? Impulser le rythme des travaux menés sur les différents chantiers et procéder à leur coordination.\n? Gérer les priorités pour aboutir à la construction de la cible dans le respect du périmètre du programme, son budget et ses délais.\n? Assurer les échanges avec les différentes équipes telles que les RSSI, les métiers, les équipes applicatives impactées et les équipes techniques du groupe pour assurer le respect des objectifs fixés.\n? Piloter et participer aux instances de Pilotages (CODIR, COPRO, Communauté SSI) et assurer le reporting.\nOutils, Avantages & Perspectives\nPoste à pourvoir le plus rapidement possible\nLocalisation : Paris Est\nRémunération package global +/- 80 ? selon profil (Politique d?intéressement en place depuis 2015)",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2848631",
        "company": "LEHIBOU ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "Profession",
            "Salary": null,
            "Experience": "10 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Notre client dans le secteur Banque et finance recherche un Directeur de projet Data gouvernance F/H\nDescriptif de la mission: \nDans le cadre du projet de transformation du client en une data-driven company. Attaché(e) à notre Lead Data Gouvernance au sein de notre équipe d?experts Data, tu auras la charge d?accompagner le Data Gouvernance Lead du client dans le déploiement de la gouvernance des données.\nLes missions seront les suivantes :\n? Accompagnement des métiers dans pour la diffusion des pratiques, normes et standards autour de la documentation, sécurisation, protection et qualité des données\n? La définition des process et policies, permettant d?encadrer la gestion des données.\n? L?animation et l?acculturation des acteurs data au sein du client autour des sujets cités\n? L?accompagnement de l?équipe de Data Gouvernance pour la définition d?un outil de gouvernance des données\n? La définition et le déploiement d?un Target Operating Model\n? Le cadrage et le déploiement de BCBS 239\n? Accompagner la data gouvernance dans la définition et le pilotage d?une comitologie adaptée.\nLe client est toujours en quête de son positionnement, entreprise voulant devenir résolument data-Centric, elle est toujours en phase de réflexion sur sa stratégie data.\nAussi, la mission consistera également à accompagner le Head of data, et la data gouvernance autour de la définition d?une stratégie permettant de pouvoir répondre au mieux aux enjeux data de l?entreprise.\nCompétences / Qualités indispensables: \n10-11 ans d?expérience en tant que Directeur de projet Data Gouvernance, \ndirecteur de programme Data avec une composante de data, avec obligatoirement une ou plusieurs d?expériences au sein d?un groupe bancaire/assurance/finance avec des compétences en gestion de projet, embarquant des sujets règlementaires, mais aussi business.\nCompétences / Qualités qui seraient un +: \n? Animer les équipes projets ; motiver les équipes et rendre compte de l?avancement et des éventuelles difficultés \n? Faire le pont entre les équipes techniques et business, en interne comme en externe, \n? Assurer une veille technologique autour des solutions de data gouvernance \n? Très bonne connaissance des enjeux et des processus de data gouvernance ; \n? Très bonne connaissance des métiers bancaires \n? Qualités d?écoute, d?analyse et de synthèse ; \n? Bonne connaissance de l?architecture data \n? Esprit d?équipe, leadership, autonomie \n? Communication à destination des équipes comme de la direction générale\n? Conduite du changement",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Communication",
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2848582",
        "company": "FINDING SAS ",
        "location": "Rhône",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "Profession",
            "Salary": null,
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Tu es freelance dans le domaine du Cloud et des solutions digitales ? FINDING t?aide à te positionner et te propose des opportunités de missions dans les domaines du Big Data, Cyber, Web, Cloud, et IT?\nNous recherchons un(e) Lead Tech DATA pour un de nos clients situé à Lyon (69).\nUne équipe multi-produits découpée en deux « feature-teams » multi-compétences « data/ dev ».\nVous rejoindrez une équipe de 35 personnes, pour le développement d?applications et de traitements orientées data en Python, le maintien de la qualité logicielle, l?appui aux projets et le cadrage technique des sujets.",
        "title": "Other",
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "Collaboration": [
                "Teams"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2846877",
        "company": null,
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 55000,00 Euros à 70000,00 Euros",
            "Experience": "3 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": "Entreprise de l'Économie Sociale, la Macif n'appartient ni à des actionnaires, ni à l'État, mais à ses sociétaires. Chaque jour, près de 10 000 salariés se mobilisent pour apporter la meilleure qualité de service à nos 5,6 millions de sociétaires et adhérents en assurances dommages, santé-prévoyance et finance-épargne.\nRejoindre la Macif, c'est s'engager dans une entreprise qui innove et qui développe ses expertises sur le marché globalisé des services, notamment ceux ...",
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nLa Direction Activité et Résultat Technique recrute un Responsable Qualité des Données / Data Quality Manager (F/H), en CDI à temps plein, sur le domaine Qualité des Données Solvabilité II à Paris.\nVotre rôle est de :\n- Connaître et décliner les obligations réglementaires liées à Solvabilité II ;\n- Coordonner la politique Qualité des données liée à Solvabilité II en assurance IARD ;\n- Construire et partager avec les parties prenantes, la feuille de route et les objectifs fixés, ainsi que les résultats obtenus ;\n- Coordonner et suivre les plans d'action liés à cette feuille de route ;\n- Participer aux différentes instances et comités sur le sujet et animer le comité opérationnel de la QDD SII IARD regroupant les propriétaires de données ;\n- Coordonner et organiser les activités de façon transverse en initiant et pilotant les actions du domaine QDD.\nDescription du profil :\nVenez nous rejoindre si vous avez le profil suivant :\n- une formation BAC+5 en statistique, DATA ou Actuariat, ou un niveau équivalent justifié par l'expérience acquise ;\n- une expérience professionnelle de 5 ans minimum dans un domaine similaire, et idéalement, une expérience en management transverse ou fonctionnel ;\n- la maîtrise de la réglementation Solvabilité II ;\n- la connaissance de l'environnement DATA et maîtrise des outils bureautiques ;\n- la connaissance des outils de qualités des données serait un plus.\nVous avez une appétence pour les nouveaux outils et nouvelles technologies.\nVous êtes reconnu pour votre esprit d'initiative et avez de fortes qualités relationnelles.\nDes déplacements ponctuels sont à prévoir.\nPoste actuellement sur Paris 15ème Arr. Déménagement à ISSY les MOULINEAUX courant 2025.\nVous vous reconnaissez dans ce poste ? N'hésitez plus, candidatez !\nEn lien avec sa démarche de \"bien vivre ensemble au travail\", la Macif est un employeur inclusif et respectueux de toutes les singularités. L'ensemble de nos offres d'emploi sont accessibles aux personnes en situation de handicap.\nReconnue Top Employer 2024 pour ses pratiques RH, la Macif s'engage à promouvoir la diversité et à garantir l'égalité de traitement pour tous.",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2842644",
        "company": null,
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "3 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nEn tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil.\nL'entreprise Sopra Steria recherche activement des profils pour le poste suivant :\nDescription de l'entreprise\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nDescription du poste\nVotre futur environnement de travail :\nAu sein du vertical Services financiers, vous participez à des grands projets de transformations des systèmes d'informations de nos clients bancaires. \nActeur incontournable de l'avant-vente jusqu'à la mise en production, vous intervenez sur un périmètre large, au sein d'un environnement technique innovant. \nSopra Steria investit dans votre parcours professionnel en vous proposant des formations spécialisées (e-learning, présentiel), des parcours de certification et un accès des communautés internes. \nAu travers du collectif TechMe Up, Sopra Steria porte une attention toute particulière au bien-être et à l'épanouissement professionnel des population tech en proposant entre autres : ***Des journées de conférences tech biannuelles internes ***Des accès à des conférences externes ***Des pc « boostés » pour les développements ***Parcours de formation dédié pour nos experts techniques\nVos principales missions sont :***Vous communiquez avec de nombreuses parties prenantes de l'entreprise pour évaluer les besoins et les objectifs de la plateforme Data ***Vous évaluez l'architecture des données et les bases de données actuelles ***Vous recommandez les meilleures pratiques ETL pour l'ingestion des données***Vous faites des recommandations pour la plateforme cible en prenant en compte les usages existants et à venir***Vous mettez en place des architectures data en environnement multicloud/ cloud Hybride ***Vous veillez à l'exploitabilité continue du SI et l'ensemble des aspects de sécurité***Reconnu(e) pour votre expertise, vous participez activement à la montée en compétence des équipes***Enfin, vous assurez une veille technologique DATA et partagez cette connaissance au sein de la DSI et autres Directions\nEnvironnement technologique :\nBases de données Relationnelles et NoSQL,\nCloud (Azure, ou AWS notamment) en particulier leur capacité Data et IA, FinOps,\nTechnologies Big Data (Hadoop, Spark, Kafka, etc.),\nOutils de modélisation : Visio.\nLangages de programmation, Python et Java.\nDevOps & CI/CD : Maven, GitLab, Sonar, Checkmark, .\nQualifications\nVotre profil :\nVous possédez une forte expérience sur les technologies citées ci-dessus, ainsi qu'une réelle force de proposition en portant les sujets techniques ardus, et un comportement proactif pour embarquer l'équipe et le client dans le succès des projets.\nLe travail en équipe sera clé en interaction avec le client et aussi en interne avec une forte qualité pédagogique et d'intégration au sein des multiples équipes projets.\nVous êtes un vrai couteau suisse, permettant de descendre dans la technique sur les sujets ardus (exemplarité vis-à-vis des équipes techniques), tout en gardant du recul, et sachant aussi remonter plus haut au niveau DAT / Roadmap / Stratégie.\nVous êtes issu(e) d'un Master 2 ou équivalent (Ecole d'Ingénieurs ou Universitaire) et possédez au moins 5 ans d'expérience en tant qu'Architecte DATA, dans des environnements complexes et exigeants.\nInformations supplémentaires\nCe que nous proposons :***Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n* Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n* Un accompagnement individualisé avec un mentor que vous choisissez.\n* Des opportunités de carrières multiples : plus de 50 m",
        "title": "data architect",
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python"
            ],
            "DataBase": [
                "NoSQL"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "CloudComputing": [
                "AWS",
                "Azure"
            ],
            "Other": [
                "DevOps",
                "Big Data",
                "CI/CD",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2841986",
        "company": null,
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "3 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Description du poste :\nEn tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil.\nL'entreprise Sopra Steria recherche activement des profils pour le poste suivant :\nCompany Description\nSopra Steria, acteur majeur de la Tech en Europe, reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.\nFort de 56 000 collaborateurs dans près de 30 pays, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros en 2023.\nThe world is how we shape it\nJob Description\nVotre futur environnement de travail :\nChez notre client, grande banque commerciale française, vous intégrez nos squads pour intervenir sur des projets de grande envergure, des projets transformants et structurants de la banque de demain. Vous interviendrez sur la gestion d'applications sur des domaines tels que : la conformité, la fraude, la lutte anti-blanchiment, les risques de crédit, la trésorerie, les paiements, les financements structurés ou encore le réglementaire bancaire.\nAu sein de notre Data Factory, vous êtes pleinement impliqué(e) dans toutes les phases de nos projets pour le compte de grands clients, contribuant ainsi à leur succès. Vous avez l'occasion de développer vos compétences techniques et fonctionnelles de manière approfondie, tout en travaillant sur des projets exigeants et passionnants pour le compte de grands clients du secteur bancaire.\nVotre rôle et vos missions :\nVous avez pour rôle la mise en place de pipelines de données fiables, sécurisés et à l'échelle pour soutenir la mise à disposition des données aux cas d'usage métier qui en ont besoin.\nVos activités principales sont les suivantes :***Vous travaillez avec le client pour évaluer, concevoir, déployer, améliorer et maintenir les pipelines de données;\n* Vous vous assurez que les pipelines de données créés sont résilients, sécurisés et accessibles;\n* Vous définissez le modèle opérationnel pour monitorer et supporter les pipelines de données\n* Vous fournissez une expertise à nos clients sur leurs données pour assurer leur optimisation et leur sécurité par rapport à leurs besoins;\n* Vous apportez un savoir en gestion de la qualité et la gouvernance de la donnée pour assurer le suivi de la conformité à la gouvernance de la donnée\n* Vous faites de la veille technologique dans le domaine afin d'enrichir les roadmaps technologiques et fournir des solutions modernes à nos clients.\n#LI-HYBRID #PF\nQualifications\nVotre profil :\nDe formation Master 2 Ecole d'Ingénieurs ou Informatique, ou équivalent, vous justifiez d'une expérience technique de 3 ans minimum et souhaitez évoluer rapidement dans un contexte motivant. Vous avez ces compétences requises :***Maîtrise des technologies de bases de données Relationnelles et NoSQL\n* Maîtrise d'au moins un outil d'ETL/ELT (Informatica, datastage, etc.)\n* Maîtrise des technologies de traitement distribué de données (spark, scala, Hadoop)\n* Maîtrise d'au moins un framework de streaming de données (Kafka, RabbitMQ, etc.)\n* Maîtrise de chaines CI/CD et de des bonnes pratiques de DataOps\n* Maîtrise de solution de Vitrtualisation de données (Denodo, Dremio, etc.)\n* Méthodologie Agile Scrum\n* Anglais professionnel\nVous êtes attiré(e) par le monde du numérique, le Cloud (maitrise d'un environnement public ou privé est un plus) et des technologies innovantes.\nVous avez un bon esprit d'analyse, êtes curieux(se) et passionné(e) et vous avez le sens du travail en équipe.\nAdditional Information\nCe que nous vous proposons :***Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n* Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n* Un accompagnement individualisé avec un mentor.\n* Des opportunités de carrières multiples : plus de 50 métiers, autant de passerelles à imaginer ensemble.\n* Plusieu",
        "title": "Other",
        "skills": {
            "ProgLanguage": [
                "Scala"
            ],
            "DataBase": [
                "NoSQL"
            ],
            "BigData": [
                "Spark",
                "Hadoop"
            ],
            "Other": [
                "Cloud",
                "CI/CD"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2822913",
        "company": null,
        "location": null,
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "Profession",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Tu es freelance dans le domaine du Cloud et des solutions digitales ? FINDING t?aide à te positionner et te propose des opportunités de missions dans les domaines du Big Data, Cyber, Web, Cloud, et IT?\nNous recherchons un(e) Lead Tech DATA pour un de nos clients situé à Lyon (69).\nUne équipe multi-produits découpée en deux  feature-teams  multi-compétences  data/ dev .\nVous rejoindrez une équipe de 35 personnes, pour le développement d?applications et de traitements orientées data en Python, le maintien de la qualité logicielle, l?appui aux projets et le cadrage technique des sujets.\nProfil candidat:\nExpériences professionnelles :\nPython et ses librairies\nDéveloppement d?API et dashboards avec FastPI et Dash\nGestion d?équipe et leadership technique\nStacks techniques demandées :\nPython : FastAPI, Dash, Pandas, parallélisation, packaging, PyTest\nSQL : PostSQL, Teradata\nSpark : PySpark et/ou Scala\nGit, Gitlab CI/CD\n Impératifs :\nPython\nSpark\nPédagogie",
        "title": "Other",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Scala"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "Pandas"
            ],
            "BigData": [
                "Spark"
            ],
            "DevTools": [
                "Git"
            ],
            "Collaboration": [
                "Teams"
            ],
            "Other": [
                "Big Data",
                "CI/CD",
                "Cloud"
            ],
            "EnSoftSkils": [
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2822882",
        "company": null,
        "location": "Nanterre",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "Profession",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "VISIAN est une société de conseil spécialisée autour de l'innovation, la conception produit, le développement et la data.\n Dans le cadre de nos projets clients, nous recherchons un Architecte Data avec une bonne connaissance de Databricks.\nDans le cadre du développement de leur Data Platform, le client souhaite renforcer son équipe data, challenger son architecture et les aider dans le développement de la plateforme.\nIl doit également avoir connaissance de tous les aspects de l'architecture type modern data plateform : ingestion, chargement, exposition, visualisation \nLe profil doit être en mesure d'interagir avec l'architecture d'entreprise du client, cadrer les enablers globaux, définir les scénarios de mise en oeuvre pour les différentes équipes\nProfil candidat:\nArchitecture d'entreprise de data plateforme \nPérimètres : databricks, data catalogue, IHM spécifiques, dataiku, Denodo, datavisualisation et intégration avec le collaboratif Microsoft",
        "title": "data architect",
        "skills": {
            "BigData": [
                "Databricks"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2821794",
        "company": null,
        "location": "Le Bar-sur-Loup",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Au quotidien, vos missions :\n- Élaborer et mettre en oeuvre des politiques de gouvernance des données.\n- Coordonner avec les équipes techniques et les parties prenantes métier.\n- Assurer la conformité aux réglementations en matière de protection des données.\n- Développer des normes de qualité des données et des processus de gestion.\n- Développer une culture data et collaborer avec les différentes parties prenantes.\n- Gérer certains projets liés à la gouvernance des données de bout en bout, contribuez à d'autres.\n- Participer activement à la réorganisation de l'équipe data au sein de l'IT, en étant force de proposition sur la structure organisationnelle, les processus opérationnels et les normes de travail.\n- Proposer des solutions innovantes pour la transformation de l'entreprise autour de la donnée, y compris la définition des rôles et des responsabilités, la sélection d'outils appropriés et la création de processus conformes aux objectifs de gouvernance des données.\n- Jouer un rôle opérationnel en apportant une vision data aux projets de transformation de l'entreprise sur l'identification des impacts et sur les bonnes pratiques d'usage des données.\nProfil :\n- De formation supérieure Bac +5 avec une spécialisation Data, vous avez une première expérience réussie sur la Data et idéalement sur des sujets de data gouvernance.\nUne certification DAMA (Data Management Associates Int) serait un plus.\n- Vous avez de solides connaissances des bonnes pratiques en matière de gouvernance et de qualités des données, ou de mise en oeuvre de référentiels\n- Vous disposez de bonnes connaissances des solutions technologiques autour du data management et de la gouvernance des données (Data catalog, MDM, DQM)\n- Vos qualités de leadership, de coopération, votre aisance relationnelle permettent d'assurer l'adhésion des métiers aux activités de data gouvernance.\nVous êtes à l'écoute, force de proposition.\nVotre capacité à travailler en équipe transverse est avérée.\n- Vous savez gérer des projets data transverses y compris en mode agile.\nCompétences linguistiques :\nAnglais niveau B2\nType de contrat :\nContrat à durée indéterminée.\nLocalisation du poste :\nFrance 06 - Le Bar sur Loup (siège social)\nCompétence linguistique :\nAnglais Intermédiaire",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2781934",
        "company": "PIXIE SERVICES FRANCE ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "Kube Group, des experts en technologies de l'information (IT) et en externalisation de services informatiques.\n\nDepuis notre création en 2007, nous proposons des solutions IT personnalisées et des services d'externalisation pour accompagner nos clients dans leurs projets.\n\nNos bureaux sont présents à Lille, Paris, Lyon, Marseille, Barcelone, Madrid, Dallas et Miami, ce qui nous permet de répondre rapidement aux besoins de nos clients.\n\nDécouvrez nos marque...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Data Steward H/F\nDESCRIPTION : Notre mission ? Faciliter la vie de nos clients avec des services \"clé en main\".\n\nVotre Mission (Si vous l'acceptez) :\n\nPiloter la collecte, la gestion et la qualité des données : Devenez le gardien de nos précieuses données et assurez-vous qu'elles soient toujours impeccables.\n\nCollaboration intergalactique : Travaillez main dans la main avec nos équipes business pour donner vie aux business terms et maintenir la cartographie des données.\n\nAnimation du dictionnaire des données : Construisez et animez notre bibliothèque de données, en y ajoutant toujours plus de valeur.\n\nQualité des KPIs et des agrégats : Veillez à ce que nos données soient toujours exactes et bien utilisées.\n\nIntégrité et sécurité des données : En collaboration avec l'IT et la sécurité, assurez-vous que nos données restent protégées et conformes.\nPROFIL : Les Outils Magiques que Vous Utiliserez :\n-  Plateforme data : Google Cloud Platform, Big Query, Airflow\n-  Développement : Github/GitLab, Docker, Terraform\n-  Analytiques : Qlik\n-  Gestion de projets : Jira, Confluence, Miro, Drive, Docs, Sheets, Slides\n\nVotre Profil de Super-Héros :\n-  Expérience en data management/data stewardship (idéalement 2+ ans)\n-  Maîtrise de l'environnement Cloud et des outils analytiques\n-  Compétences en communication et en pédagogie exceptionnelles\n-  Anglais courant requis\n\nPourquoi Pixie ?\n\nAmbiance Fun et Dynamique : Rejoignez une équipe qui sait mêler travail sérieux et moments de détente.\n\nProjets Excitants : Participez à des projets innovants et faites partie de notre succès grandissant.\n\nÉvolution et Formation : Bénéficiez d'opportunités de développement professionnel et de formations continues.\n\nLieu de Travail : Profitez de la vie à Lille, une ville vibrante et accueillante.\n\nPrêt(e) à nous rejoindre et à faire briller vos talents ? Postulez dès maintenant et intégrez notre équipe de passionnés !\n\n#DataSteward #Pixieservices #JobFun #RecrutementIT #Lille #DataMagic",
        "title": "Other",
        "skills": {
            "CloudComputing": [
                "Google Cloud Platform"
            ],
            "DevTools": [
                "Docker"
            ],
            "DBMS": [
                "Big Query"
            ],
            "Automation": [
                "Airflow"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Containers": [
                "Docker"
            ],
            "Collaboration": [
                "JIRA",
                "Confluence"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Collaboration",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2781027",
        "company": "SOPRA STERIA ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Sopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technolog...",
            "turnover_in_millions": null
        },
        "description": "POSTE : Architecte Data Transverse Dcoe - France H/F\nDESCRIPTION : Le Data Center of Excellence Sopra Steria (DCoE), entité transverse du pôle France, est au coeur de l'accompagnement et de la transformation Data / IA de nos clients.\n\nConvaincu que la Data est le moteur d'un socle industriel évolutif et durable, construit pour répondre aux enjeux buisness, nous travaillons sur toute la chaine afin d'apporter de la valeur à nos clients sur tous les niveaux (métier, IT, CxO) en lien avec nos équipes conseils et delivery.\n\nLe DCOE regroupe les expertises technologiques et méthodologiques sur toute la chaine de valeur Data : de la stratégie de transformation, à la mise en place d'usage d'IA au quotidien, en passant par la gouvernance et les architectures Data Cloud et on premise.\n\nEnvironnement de travail\n\nEn tant qu'Architecte Data vous intégrerez notre centre d'excellence Data, ce qui vous permettra d'intervenir auprès de divers clients dans des secteurs d'activités variés (Banque, Assurance, Secteur Public, Télécom, Média, Jeux, Industrie et Services) sur l'ensemble du territoire Français. Nous intervenons en appuis des équipes delivery, lors de la phase de prospection, d'avant-vente et de réalisation des projets.\n\nVous travaillerez en priorité sur les sujets d'architecture Data, tout en intégrant les concepts de de data gouvernance, de data catalogue, gestion de référentiel, de qualité de donnée et d'industrialisation d'IA.\n\nNous travaillons en partenariat avec les éditeurs phares du marché, ainsi qu'avec les Hyperscaler.\n\nVos missions\n-  Elaboration d'architectures optimisées dans un contexte Data (mise en place de plateforme analytique à froid, temps réels, IOT),\n-  Connaissance de briques techniques telles que Datalake, Datawharehouse, MDM, autres outils d'intermédiation (ETL, ESB, API management)\n-  Conception et mise en place des ingestions de données (temps réel, asynchrone, outil d'intermédiation),\n-  Mise en oeuvre des transformations et de la valorisation des données (SQL, Python, Java, Scala)\n-  Connaissance de méthodologie et d'outil autour du DEVOPS en contexte Data\n-  Participation à des ateliers clients de conception et de conseil\n-  Cadrage/AVV, comprendre un RFP, construire une réponse technique (architecture fonctionnelle, technique et logicielle) afin de la soutenir face à un auditoire technico/fonctionnel\n-  Connaissances solides sur l'infrastructure on-premise et ou cloud\n\nSuite à votre prise de poste, vous serez amené(e) à réaliser de l'encadrement d'équipe de développement et participer au delivery de la solution.\n-  Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n-  Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n-  Un accompagnement individualisé avec un mentor.\n-  Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.\n-  Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.\n-  La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».\n-  L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore).\n\nEmployeur inclusif et engagé, notre société oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.\n\nhttps://www.soprasteria.fr/nous-connaitre/nos-engagements\nPROFIL : De formation Bac +5 (ingénieur grandes écoles ou universités), vous justifiez d'une expérience d'au moins trois ans sur un poste d'Architecte Data vous ayant permis d'acquérir de solides compétences.\n\nVous avez une sensibilité particulière sur des sujets Data plus larges (qualité des donnée, référentiels, gouvernance, processus métier) ? Cela sera un véritable atout pour vous adaptez aux différents projets desquels vous serez en charge.\n\nA l'aise avec la prise de parole en public cela vous permettra de présenter et animer des ateliers et réunions autour de solutions d'architecture.\n\nPour finir, vous disposez d'un anglais de niveau B2 nécessaire pour adresser nos clients à l'étranger.\n\nTous nos postes sont ouverts aux personnes en situation de handicap. https://www.soprasteria.fr/nous connaitre/nos engagements\n\nEmployeur inclusif et engagé, Sopra Steria oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, att",
        "title": "data architect",
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python",
                "Scala"
            ],
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "DevOps",
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2767002",
        "company": "APGAR ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Apgar Consulting, fondée en 2013, est une société de conseil en Data de premier plan, reconnue par les analystes comme Gartner, qui accompagne ses clients dans leur parcours pour construire une base de données fiables.\n\n\n\nDe la sensibilisation des personnes aux changements organisationnels en passant par l'activation et le support technologiques, nous concevons et fournissons des solutions sur mesure qui fournissent des données de manière cohérente, sécurisée et précise.\n\n ...",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste:\n\nRattaché(e) au Directeur de la Business Line Data Advisory, vous intervenez chez nos clients pour assurer les missions suivantes : \n\n\n\n- Volet commercial :\n\nParticiper à des activités d'avant-vente, de réponse à des appels d'offres et de soutenance dont l'ensemble des activités confiées sont conduites dans le respect du niveau de qualité Apgar Consulting.\n\nIntervenir sur des projets internes liés au développement d'Apgar Consulting.\n\n\n\n- Encadrement :\n\nEncadrer et faire monter en compétences des consultants sur votre périmètre :\n\n. Veiller à la montée en compétence des consultants, au coaching et au suivi de carrière ;\n\n\n\n- Volet Data Architecture :\n\nAccompagner des missions d'audit ou d'urbanisation des platform et outils data répondant aux nouveaux challenges de l'entreprise?: définition du périmètre, estimation des charges, planification et organisation, promotion de la méthodologie. \n\n. Être responsable de la qualité des livrables/ de la documentation du projet ;\n\n. Animer les réunions et rédiger les comptes rendus ;\n\n. Accompagner et conseiller le client dans la définition de ses architectures data ;\n\n. Valider les attentes de l'entreprise en termes de fonctionnalités et couvertures fonctionnelles et non fonctionnelles des solutions ;\n\n. Mener et arbitrer les débats définissant les orientations d'architecture ;\n\n. Mener des entretiens individuels avec les différents interlocuteurs de la mission pour Coaching ou Audit ;\n\n. Gestion de projet?: conduire un projet en autonomie de bout en bout sous la supervision de son directeur projet ;\n\n. Définition des retours d'expériences, auto critique et rétrospectives des jalons.\n\n\n\n- Volet Data Academy :\n\nAccompagner un projet de mise en place d'une organisation «?Data Academy?»?: définition du périmètre, estimation des charges, planification et organisation, promotion de la méthodologie.\n\n. Être responsable de la qualité des livrables / de la documentation du projet ;\n\n. Animer les réunions et rédiger les comptes rendus ;\n\n. Accompagner et conseiller le client dans la gestion du changement de son organisation pour accompagner la mise en œuvre ;\n\n. Valider les attentes de l'entreprise en termes d'acculturation et de maturité autour de la donnée ;\n\n. Mener et arbitrer les débats définissant les orientations stratégiques ; \n\n. Mener des entretiens individuels avec les différents interlocuteurs du projet pour Coaching ou Audit ;\n\n. Gestion de projet?: conduire un projet en autonomie de bout en bout sous la supervision de son directeur projet ;\n\n. Définition des retours d'expériences, auto critique et rétrospectives des jalons.\n\n\n\n- Volet Data gouvernance :\n\n. Cadrer une initiative de gouvernance?: identification des use cases, du besoin client en termes de data gouvernance, et de la méthodologie adaptée ;\n\n. Concevoir et mettre en place une solution de gouvernance de données?: glossaire\n\nmétier, métadonnées, processus, rôles et responsabilités, lineage ;\n\n. Définition de la feuille de route pour améliorer la gouvernance.\n\nProfil recherché:\n\nCompétences requises :\n\nUn profil d'Architecte Data avec un background fonctionnel/technique capable de :\n\n. Participer à des avant-ventes/propositions et à la définition et l'audit de l'architecture ;\n\n. Préparer et animer divers comités Workshop ;\n\n. Accompagner des Architectes et des Data Advisor ;\n\n. Avoir une solide expérience dans l'architecture d'entreprise et les activités de conseil, être capable de conseiller le meilleur modèle type en fonction des besoins.\n\n\n\nProfil recherché :\n\n. De formation Bac+5 minimum au sein d'une grande école d'ingénieur ou d'informatique, vous disposez de minimum 7 ans d'expérience sur ce type de fonction ;\n\n. Vous avez travaillé dans le domaine de la gestion de l'information dans l'entreprise, la gouvernance des données, ou à la mise en œuvre de solutions Data (MDM, DQM, Data Catalog Data Science, Data Preparation) ;\n\n. Dynamique et enthousiaste, vous aimez le travail en équipe et vous souhaitez participer activement à l'évolution de notre société et à la formation des consultants. Votre soif d'entreprendre et votre volonté de participer à notre développement seront des éléments déterminants ;\n\n. Grâce à votre bon niveau d'anglais, vous participerez avec aisance à des missions internationales ;\n\n. Vous travaillerez dans un contexte très motivant et convivial et vous bénéficierez d'une liberté importante sur les missions que vous aurez à accomplir.",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2764221",
        "company": "PAGE PERSONNEL ",
        "location": "FRANCE",
        "remote": null,
        "publication_date": "2024-08-23",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 38000,00 Euros à 45000,00 Euros",
            "Experience": "1 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Activités de banque centrale",
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Vos missions en tant que Data Manager sont : \n * Définir, piloter et coordonner la politique data de l'entreprise,\n * Recueillir, organiser, enrichir les données à la base des processus de l'entreprise et les mettre à disposition en vue d'une exploitation optimale, pertinente et adaptée aux processus métier,\n * Garantir la fiabilité, l'intégrité et la qualité des données,\n * Définir, construire, mettre à jour les référentiels de données dans les outils adéquats (Power B.I, etc.) en collaboration avec l'informatique et les métiers,\n * Participer à la création d'une organisation Data dans l'entreprise et animer les référents métiers,\n * Diffuser les bonnes pratiques dans l'entreprise,\n * Manager l'équipe data (composée d'une personne à ce jour).\nVous disposez idéalement d'un Bac +3 minimum et d'au moins une première expérience en data.\nVous disposez d'une connaissance des produits financiers (épargne notamment) et d'une réelle expertise en data.\nVous possédez une capacité d'analyse, de synthèse, une aisance avec les chiffres, rigueur et un bon sens du relationnel.\nEnfin, une expérience dans le domaine de la banque ou dans la distribution de produits financiers (assurance vie, SCPI) serait un plus.",
        "title": "Other",
        "skills": {
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2834472",
        "company": "UCANSS ",
        "location": "Seine-Maritime",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 41400,00 Euros à 46000,00 Euros",
            "Experience": "4 an(s)",
            "Level": "Bac+5 et plus ou équivalents informatique et systèmes d'information"
        },
        "company_data": {
            "sector": "Autres activités informatiques",
            "company_size": "Le CTI Rouen est un organisme appartenant au réseau de l'Assurance Maladie.\nIl a évolué dans ses métiers et s'est spécialisé dans la mise à disposition d'outils et de données de Gestion Électronique de Documents (GED) ainsi que la mise à disposition de bases de données décisionnelles. Il a également la responsabilité d'un centre éditique basé à Caen.\nLe CTI est composé de 62 salariés physiquement présents à l'effectif.",
            "turnover_in_millions": null
        },
        "description": "Le CTI Rouen est un organisme appartenant au réseau de l'Assurance Maladie. Il a évolué dans ses métiers et s'est spécialisé dans la mise à disposition d'outils et de données de Gestion Electronique de Documents (GED) ainsi que la mise à disposition de bases de données décisionnelles. Il a également la responsabilité d'un centre éditique basé à Caen.\n\nLe CTI est composé de 62 salariés physiquement présents à l'effectif.\n\nAnime, coordonne, est force de proposition. Pilote les activités de son service, assure les relations avec les équipes nationales + autres services + coordination des partenaires. Accède aux informations pour réaliser les missions avec respect code déontologie + secret professionnel. Fait partie du CODIREL. Supervise la gestion des changements. Concourt à la qualité et sécurité. S'assure et effectue la veille technique pour se conformer aux pratiques nationales.\n\nExpérience managériale démontrée en particulier management à distance sur des équipes multi-profils dans un environnement où collaborent des ressources internes et externes.\n\nManagement fonctionnel et hiérarchique.\n\nCapacité d'adaptation, d'analyse et de résolution de problématiques diverses et complexes.\n\nCapacité à faire preuve d'innovation.\n\nConnaissance des métiers, processus, activités liés à la production.\n\nFaire preuve de persévérance dans la conduite du changement.\n\nFaire preuve d'anticipation sur l'analyse et la maîtrise des risques.\n\nForte Disponibilité.\n\nFormation initiale Bac +4/5 diplôme d'ingénieur ou cursus universitaire de type Master informatique\n\nDémarrage du contrat : au plus tôt\n\nQualification : VB ou VI de la grille informatique selon profil du candidat(e)\n\nDurée hebdomadaire : 35 heures hebdomadaire - Cadre au forfait - du lundi au vendredi\n\nDéplacements occasionnels",
        "title": "Other",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2861767",
        "company": null,
        "location": null,
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Job Description:Le futur est électrique !Rejoignez-nous pour construire ensemble l'avenir passionnant de l'ingénierie des systèmes électriques au sein d'Airbus Helicopters.Vous travaillerez dans une équipe multidisciplinaire et autonome avec pour mission de créer des solutions innovantes pour satisfaire nos clients, dans un environnement de confiance.Cette aventure basée sur l'écoute et l'entraide te permettra de développer ton savoir-faire technique autour des systèmes embarqués au service de l'industrie.Dans un environnement novateur digital à la pointe de la technologie, tu rejoindras un département dynamique en charge de l'intégration des ensembles électriques sur les nouvelles plateformes (Super Puma).Votre environnement de travail :Pôle économique majeur avec l'aéroport Marseille-Provence, Marignane est une ville dynamique du sud-est de la France. Elle est située à proximité des villes d'Aix-en-Provence et de Marseille, qui accueillent une offre culturelle et touristique riche. Proche des plages de la Côte Bleue, elle offre de nombreuses possibilités d'activités nautiques.Parce que nous prenons soin de vous :Avantages financiers: Salaire attractif, accords d'intéressement et de participation, plan d'épargne salariale abondé par Airbus et plan d'actionnariat salarié avec attribution d'actions gratuites sur la base du volontariat.Équilibre vie privée / professionnelle: Des jours de congés supplémentaires pour occasions spéciales et des options de transfert de congés, un comité d'entreprise proposant de nombreuses activités socio-culturelles et sportives et d'autres services.Bien-être / santé: couverture complémentaire des frais de santé et de prévoyance (incapacité, invalidité, décès). Selon le site : centre de services de santé, services de conciergerie, salle de sport, application de covoiturage.Développement individuel: des opportunités d'évolution et des possibilités de formations nombreuses (catalogue de plus de 10.000 e-formations disponibles en libre accès pour développer votre employabilité, certifications, programmes de développement accéléré, parcours expert, mobilité nationale et internationale).Chez Airbus, nous vous aidons à travailler, à vous connecter et à collaborer plus facilement et de manière plus flexible. Partout où cela est possible, nous favorisons la flexibilité dans nos modes de travail afin de stimuler l'esprit d'innovation.Vos challengesTa mission consistera à étudier l'architecture Electrique du Système d'interconnexion (EWIS) pour un Customization dans un environnement DMU (Digital Mock Up) afin que la sécurité et la fiabilité de nos hélicoptères soient assurées.Tâches et responsabilités :Vous serez responsable des activités principales suivantes :·       Elaborer et valider les exigences de l'EWIS en tenant compte du cycle de vie complet de l'EWIS d'un Contrat.·       Concevoir et définir l'architecture de l'EWIS en tenant compte des fonctions à remplir et des exigences (contraintes)d'un Contrat.·       Piloter la modélisation du système en utilisant les méthodes et outils de modélisation appropriés.·       Diriger l'analyse (analyse des caractéristiques et des performances).·       Effectuer une analyse de compromis afin de sélectionner la meilleure architecture EWIS répondant aux exigences du Contrat.·       Valider l'architecture (en utilisant par exemple des techniques d'intégration virtuelle si nécessaire).·       Définir et gérer les exigences en matière d'interfaces.·       Diriger la vérification de l'implémentation EWIS et de ses interfaces, sur le système réel ou virtuel.·       Gérer l'analyse d'impact de toute demande de changement de conception pendant tout le cycle de vie du produit.",
        "title": "data architect",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2850421",
        "company": "OTTEO ",
        "location": "FRANCE",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 35000,00 Euros à 45000,00 Euros",
            "Experience": "2 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "ET SI VOUS DEVENIEZ CONSULTANT CHEZ NOUS ?\n \nMais d?abord, c?est quoi un consultant ? Evidemment, c?est un collaborateur qui accompagnera nos clients dans la réalisation de leurs projets innovants. Mais être consultant chez OTTEO, c?est aussi être un ambassadeur, qui participera à l?évolution et à la croissance de la société !\n \nVotre 1er projet\n \nVous accompagnerez notre client spécialisé dans le développement et de la conception de chauffe-eau électriques et thermodynamiques, situé en Vendée (85).\nRattaché(e) au responsable du bureau d?études, vous assurez la conception sur CREO de produits de moyenne et de grande série.\n \nVos missions :\nConception et mise en plan, chaîne de cote sur types de pièces variées en Tôlerie fine, plasturgie (plastiques, PSE), filerie, carton,\nAssemblage 3D\nHomologation des pièces par rapport d?homologation\nSuivi de présérie des produits en développement\nLa cerise sur le gâteau\n \nDes chèques vacances et chèques cadeaux : notre CSE pense à vos petites folies et à vos week-ends prolongés !\nUne carte tickets restaurant (8,5?/jour dont 60% pris en charge par OTTEO) pour vos pauses déj? !\nLa participation aux bénéfices à débloquer immédiatement ou à faire fructifier sur votre PEE\nUne prime liée à votre projet et des primes d?ambassadeurs (cooptation, apport d?affaires?) pour participer au développement de la société\nUne mutuelle prise en charge à 100% pour veiller à votre santé\nUne prévoyance améliorée pour les coups durs\nLa prise en charge à 100% de votre titre de transport. Prenons soin de la planète ! #ISO14001\nDes évènements festifs pour passer de bons moments entre collègues",
        "title": "data architect",
        "skills": {}
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2848887",
        "company": "PREREQUIS ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "Profession",
            "Salary": null,
            "Experience": "5 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Nous sommes à la recherche pour l'un de nos client un responsable des données (H/F).\nContexte de la mission : \nL'objectif de cette mission est de créer un référentiel commun pour notre domaine Service ainsi que pour les initiatives de Tarification et Hors Domicile.\nVous nous aiderez à mettre en ?uvre la stratégie de gestion des données maîtres du groupe, en développant et en mettant en ?uvre des solutions de gestion des données maîtres dans le paysage Business & IT pour le domaine Service ainsi que pour les initiatives de Tarification et Hors Domicile.\nVous nous soutiendrez dans la standardisation des processus de gestion des données à l'échelle de l'entreprise tout au long du cycle de vie des données : de la capture des données au traitement et à l'utilisation à travers les processus commerciaux et le paysage des applications IT.\nVous soutiendrez et guiderez le Responsable des données métier pour mettre en ?uvre les processus de gouvernance des données maîtres et les implémentations de données dans notre solution MDM (Master Data Management). Pour atteindre cet objectif, vous travaillerez en étroite collaboration avec le groupe et les unités commerciales, en particulier avec le département marketing ainsi qu'avec les parties prenantes de l'IT commercial.\nMissions : \nFournir des conseils stratégiques et les meilleures pratiques en MDM pour soutenir les ambitions du domaine de données.\nGuider la définition et le déploiement de stratégies de gouvernance des données, politiques, rôles, responsabilités, processus, contrôles et règles.\nFaciliter les discussions avec les principales parties prenantes pour identifier les principaux processus métiers et les besoins en données maîtres et de référence associés. Animer des groupes de travail pour identifier les données clés et comprendre les dépendances fonctionnelles.\nConcevoir les différentes vues du modèle de données, de la définition des dépendances fonctionnelles à la création du modèle de relation entre les entités.\nDiriger la conception et la mise en ?uvre de workflows de gouvernance des données, des règles métiers, de la modélisation des données, de l'intégration des données.\nProduire et mettre à jour toute la documentation nécessaire pour créer un référentiel et gérer ses données \nInteragir avec les parties prenantes du métier, les propriétaires de produits, les architectes IT pour prioriser et sélectionner les améliorations à apporter à la solution MDM.\nFournir un leadership technique à l'équipe projet, soutenir le mappage des données, définir les politiques et les règles métier pour la création et la maintenance des données maîtres.\nEffectuer des tâches de nettoyage des données pour nettoyer les données du domaine Service\nPréparer les documents de conception pour la migration des données MDM et les activités d'import/export.\nSoutenir l'intégration, les tests système et d'acceptation utilisateur, gérer la stratégie de migration et de basculement, les chargements de données.",
        "title": "data architect",
        "skills": {
            "EnSoftSkils": [
                "Collaboration",
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2848527",
        "company": "PROPULSE IT ",
        "location": "Seine-et-Marne",
        "remote": null,
        "publication_date": "2024-08-24",
        "details": {
            "TypeContract": "Profession",
            "Salary": null,
            "Experience": "10 an(s)",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Pour l'un de nos client situé dans le département 77, nous recherchons un consultant Team leader SGBD habillable et capable de mener des projets d'envergure côté Run.\nNous sommes à la recherche d'un consultant sénior pour nous accompagner à la reprise du service RUN Base de Données (Oracle & SQLServer majoritaires, Postgre & Mongo DB minoritaire)\n- Organisation et mise en oeuvre du nouveau service RUN (ressources, processus, gestion activité, ?)\n- Gestion des incidents N3 et des changements\n- KPI, coordination et supervision\nProfil : Team Leader ou Manager avec une expérience confirmée en management de service DBA\nContrainte : demande d'habilitation",
        "title": "data architect",
        "skills": {}
    }
]