[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2740701",
        "company": "AXA FRANCE ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Au sein de l'équipe Socles Big Data et Machine Learning, l'architecte solution Big Data & ML sera amené à :\n- Contribuer à l'évolution de l'offre de service de la plateforme Big Data & ML\n- Définir et maintenir le cadre de référence des principes d'architecture\n- D'accompagner les développeurs dans l'appropriation de ce cadre de référence,\n- Définir les solutions permettant de répondre aux besoins d'exposition, de consommation ou d'export de données des métiers\n- D'accompagner les développeurs et les différentes parties prenantes dans la mise en œuvre des solutions proposées.\n\nDe Formation scientifique (école d'ingénieur, école d'informatique), vous justifiez de :\nAu moins 5 ans dans la définition d'architecture de traitement de données Big Data et une connaissance avancée sur les principes de traitements distribués.\n\nVous avez eu une expérience professionnelle sur le cloud Microsoft Azure avec des outils comme Azure Databricks, Azure Data Lake Storage, Azure Data Factory et la topologie réseau sous-jacente. Terraform, Qlik seraient un plus.\n\nVous avez une connaissance solide des différents patterns d'architecture Big Data.\n\nVous êtes familiers aux principes cloud, devops et aux processus de continuous delivrery dans un environnement agile, ainsi qu'aux concepts ML et LLM.\n- La définition d'architecture cloud\n- l'automatisation des ressources azure\n- Gestion de sources Git et modèles de collaboration\n- Intégration & livraison continue avec Azure Pipelines\n- Gestion des artefacts avec Azure Artifact\n- Automatisation des déploiements\n- Traitements Big Data en mode Streaming\n- Pratiques et optimisations FinOps\n- Framework MLOps\n- Mise en place d'API LLM\n\nIdéalement vous avez déjà participé à la mise en œuvre d'architecture et solutions ML et LLM. AXA France développe actuellement un socle LLMOPS autour d'une solution groupe dont le cœur est AXA Secure GPT (API LLM). Cette solution nous permettra de tester plusieurs LLMs (Version de Chat GPT, Mistral, Claude, LLaMA, ...)\n\nDe nature pragmatique, vous êtes capable d'accompagner de manière pédagogique les métiers dans la définition de solutions répondant à leur besoin. Vous avez de bonnes aptitudes relationnelles, et vous faites preuve d'une grande curiosité et de capacité d'innovation et d'adaptation.\n\nNotre raison d'être chez AXA ? Chaque jour, nous agissons ensemble pour le progrès humain en protégeant ce qui compte. Une mission qui donne le sourire et envie de se lever le matin ! \n\nUn des leaders mondiaux de l'assurance dans la protection des biens, des personnes et des actifs, AXA c'est  collaborateurs et contributeurs qui s'engagent au quotidien pour nos clients, c'est 51 pays dans lesquels nous distribuons nos produits et services et plus de 90 millions de client qui nous font confiance dans le monde. Employeur citoyen et responsable, AXA s'engage au quotidien pour des causes sociétales & environnementales. Nous menons une politique inclusive engagée pour reconnaître et valoriser les différences individuelles. Ces ambitions vous parlent ? Alors venez changer le monde avec nous ! \n\nVictime ou témoin, en cas de discrimination, vous pouvez adresser vos signalements et/ou alertes discrimination à : \"Pour postuler, cliquez sur le bouton de candidature Monster\"\n\nNous sommes persuadés que pour bien prendre soin de nos clients, nous devons commencer par bien prendre soin de nos collaborateurs ! Les avantages que nous proposons à nos salariés sont nombreux. \n\n Nous choisir, c'est bénéficier par exemple : \n\n D'un  package de rémunération  complet comprenant un salaire fixe, un complément de rémunération variable, des primes, de la participation et de l'intéressement, la possibilité d'acquérir des actions AXA, ou encore des solutions d'épargne avantageuses ;  D'un  cadre de travail flexible  jusqu'à 3 jours de télétravail possible par semaine (selon profil du poste), des tickets restaurant pour les jours télétravaillés ou encore une participation à l'achat d'un écran ou fauteuil ergonomique ;  D'une politique visant à  concilier vie personnelle et vie professionnelle  avec 28 jours de congés payés, entre 14 et 16 RTT selon les années, des formules de travail à temps partiel ou encore des jours d'absence rémunérées pour la rentrée scolaire ou un déménagement par exemple ;  De la possibilité de s'engager pour une cause qui vous tient à cœur grâce à nos associations telles que AXA Atout Cœur, AXA Compétences Solidaires ou encore AXA Prévention ;  Et bien  plus encore  ! Perspectives de développement des compétences et de carrières immenses, CE, conciergerie, offres privilèges, soutien en cas d'épreuve s'arrête là, la liste est longue",
        "title": "data architect",
        "skills": {
            "BigData": [
                "Databricks"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Git"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Other": [
                "Cloud",
                "Machine Learning",
                "ML",
                "DevOps",
                "Big Data"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2740160",
        "company": "PUBLICIS GROUPE ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "expérience exigée",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Description de l'entreprise\n\nA propos d'EPSILON France\n\nEPSILON France est l'entité Datamarketing de Publicis Groupe avec 650 experts data, marketing et technologiques et plus de 40 métiers représentés.\n\nAvec pour claim « Every Interaction Counts », la mission d'EPSILON est de conjuguer les pouvoirs de la data, du marketing et de la technologie pour rendre les interactions entre les marques et leurs clients toujours plus justes et pertinentes.\n\nEPSILON intervient sur l'ensemble des étapes-clé d'un projet de transformation data-driven, de la définition de la stratégie à l'exécution opérationnelle.\n\nEPSILON compte plus de 300 clients actifs et pilote quotidiennement plus de 100 plateformes datamarketing.\n\nDescription du poste\n\nDans le cadre du développement de la Direction Technique, nous recherchons un Architecte Data, qui renforcera la cellule architecture et collaborera avec les architectes solution et/ou cloud.\n\nLa Direction technique a pour mission de répondre de manière transverse et cohérente aux problématiques d'architecture applicative et technique, en interne comme en externe auprès de clients et prospects, sur des solutions Data, Digitales et Marketing, tant en environnement Cloud (GCP et Azure principalement) que On Premise.\n\nEn particulier, elle intervient dans les domaines du Big Data, de l'Analytics et de l'IA, du Cloud et des parcours digitaux.\n\nQue fait un Architecte Data chez EPSILON France ?\n\nL'activité d'un Architecte Data chez EPSILON s'articule autour de 3 piliers fondamentaux :\nL'évolution d'EPSILON et le suivi de l'innovation,La croissance d'EPSILON,L'apport d'expertise à nos clients.\nAu titre de l'évolution d'EPSILON et le suivi de l'innovation, l'Architecte Data a pour mission :\nD'accompagner des équipes sur les bonnes pratiques et les cadres standards des plateformes data dans les différentes étapes projet,De participer au développement de nos offres data en proposant des solutions de plateformes standardisées, innovantes, robustes et réplicables,De participer à ce titre à la veille technologique des solutions du marché constitutives de nos propres solutions de plateformes,D'accompagner les opérationnels en diffusant, en acculturant et aidant à l'appropriation des solutions d'architecture data.\nAu titre de la croissance d'EPSILON, l'Architecte Data a pour mission :\nD'apporter son regard d'architecte à la définition des offres data d'EPSILON,De structurer l'activité de plateformes data,De participer aux dossiers d'avant-ventes, à la rédaction des réponses et aux soutenances, ...De veiller à ce que les propositions faites aux clients soient toujours en phase avec les bonnes pratiques et les standards sur les plateformes data.De définir les guidelines sur les plateformes data (outillages, ).\nAu titre de l'apport d'expertise aux clients d'EPSILON, l'Architecte Data a pour mission :\nD'apporter son expertise sur les missions de cadrage et de schéma directeur,D'apporter son aide dans la mise en place de solutions d'intégration, de gouvernance, de traitement et d'optimisation de données analytiques et opérationnelles,De réfléchir, conceptualiser et réaliser le design de plateformes data basée sur les bonnes pratiques,De suivre la bonne mise en œuvre de plateformes data en assurant notamment l'information et la coordination des différents intervenants de la conception jusqu'au run (développeurs, chefs de projet, experts métier),De diagnostiquer les plateformes data déjà en production pour en préconiser les actions d'optimisation,De piloter l'intervention technique d'experts extérieurs sur les projets\nQualifications\n\nVOUS MARQUEZ DES POINTS SI\n\nIssu(e) d'une formation supérieure en informatique (bac+ 4/5) ou école d'ingénieur, vous maîtrisez les environnements data et vous justifiez d'une expérience professionnelle similaire de 5 ans minimum dans le déploiement et l'intégration de solutions data.\n\nVous avez une expérience en architecture applicative comme technique, dont plusieurs sur les plateformes data.\n\nVous disposez d'une culture SI large et généraliste, avec nécessairement certaines compétences ou expertises parmi les domaines suivants : Cloud, Big Data, base de données, IA, technologies Open Sources, outils CRM et Digitaux.\n\nBon communiquant et pédagogue, vous savez et aimez transmettre votre savoir et convaincre de la pertinence de vos propositions.\n\nEnfin, vous êtes attaché à l'efficacité et l'utilité des solutions proposées, et avez à cœur la satisfaction de vos clients.\n\nA minima, vous savez lire l'anglais technique, et dans l'idéal, vous savez parler et rédiger en anglais.\n\nInformations supplémentaires\n\nLocalisation : Campus Bastille (Paris 11e) jusqu'en avril 20",
        "title": "data architect",
        "skills": {
            "CloudComputing": [
                "GCP",
                "Azure"
            ],
            "Other": [
                "Big Data",
                "Cloud"
            ]
        }
    }
]