[
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "200 à 249 salariés",
            "adress": "92",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/176BFVF",
        "company": "JEMS DATAFACTORY ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-06-11",
        "description": "A propos de JEMS\nNous sommes le seul industriel de la donnée en Europe. Notre métier est de créer, manager et exploiter le patrimoine data de nos clients.\nNous avons la conviction que chaque entreprise peut adopter une démarche innovante de gestion de la donnée et créer des cas d'usage disruptifs en réduisant l'impact écologique et en diminuant la dette technique.\n\nNous comptons plus de 900 collaborateurs en mission chez nos clients grands comptes dans tout secteur d'activité : banque, assurance, santé, énergie, e-commerce, automobile, luxe, retail, transport, agritech \n\nNous recherchons un(e) Tech Lead Data Engineer capable de trouver des solutions innovantes et robustes à l'ensemble des problématiques Data. Vous aurez la charge de :\n- Assurer la mise en œuvre de l'accès, du référencement et de la qualité de la donnée\n- Assurer l'industrialisation, la supervision et l'intégration des solutions\n- Rédiger les normes de développement\n- Participer à la rédaction du manuel d'exploitation\n- En tant que Tech Lead, vous savez vous présenter et promouvoir des architectures data face au client. Vous savez identifier et comprendre les besoins métiers.\n- Vous savez identifier et comprendre les besoins métiers.\n- Vous formez, encadrez et faites évoluer les consultants juniors\n- Vous participez à la réponse aux appels d'offres (avant-vente)\n\nEn tant que Tech Lead Data Engineer vous maîtrisez :\n- Le langage SQL\n- Un langage objet (Python, JAVA, Scala)\n- Un framework de calcul distribué\n- Un bus de messages: Kafka, RabbitMQ\n- Des Outils d'alimentation de données: Talend, Matillion, Stambia\n- Des Moteurs de recherche: suite ELK (ElasticSearch, Logstash, Kibana), SolR, services Cloud\n- Le Stockage des données: stockage objet et/ou distribué (HDFS, deltalake ou blob/S3)\n- L'intégration continue (Git, JUnit, SonarQube, Jenkins)\n- Un cloud provider (AWS, GCP, Azure) ou une distribution Big Data (Hortonworks, Cloudera, Datastax)\n- Les concepts de la modélisation relationnelle et non-relationnelle\n\nVotre profil\nDiplômé(e) d'une école d'ingénieur ou d'une université, vous justifiez idéalement d'une expérience professionnelle de plus de 7 ans dans un contexte projet Data. Rigoureux, proactif et autonome vous restez en veille technologique et êtes force de proposition. Vous êtes capable de prendre de la hauteur et vous adapter aux enjeux du projet.\n\nAvantages à travailler chez JEMS\n- Une JEMS Académie au service de votre montée en compétences (formations et certifications sur les technologies de pointe)\n- Un accompagnement personnalisé et un management de proximité pour vous proposer des évolutions de carrière\n- Une intégration dans des communautés techniques et de pratiques JEMS (encadrement par des experts, échanges sur les bonnes pratiques, favoriser l'innovation...)\n- Une entreprise reconnue \"Great Place To Work\"\n- Des évènements et séminaires inoubliables, des soirées d'agence conviviales\n\nMobilité\nUne mobilité nationale et internationale pour vous accompagner dans vos projets de vie.\n\nDiversité\nLe Groupe JEMS porte fièrement sa valeur \"Diversité\" en se mobilisant pour l'inclusion et l'égalité des chances et en luttant contre toutes formes de discrimination.\n\nTous nos postes sont ouverts aux personnes en situation de handicap.",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Mensuel de 60000.0 Euros à 70000.0 Euros sur 12.0 mois",
            "Level": "Bac+5 et plus ou équivalents conduite projet informatique",
            "Experience": "7 an(s)"
        },
        "skills": {
            "ProgLanguage": [
                "Java",
                "Scala",
                "Python"
            ],
            "DataBase": [
                "Elasticsearch",
                "SQL"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Git",
                "Jenkins"
            ],
            "Other": [
                "Cloud",
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "100 à 199 salariés",
            "adress": "75",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/177DWPN",
        "company": "POLYCONSEIL ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-07-01",
        "description": "Vos missions\n\nIntégré(e) au sein de l'équipe Data, vous intervenez notamment sur : \n\n- Le développement, déploiement et maintenance de pipelines d'ETL/ELT\n- La mise en place d'APIs et de backends applicatifs\n- La définition et mise en place de modèles de données, administration de base de données\n- L'utilisation de plateformes et outils Cloud\n- La compréhension et application de principes d'architecture\n- La supervision et monitoring d'applications\n\nEntouré(e) de nos experts, vous montez rapidement en compétence et participez au développement de nouveaux produits innovants dans le cadre de notre Datalab.\n\nEn fonction de vos appétences, vous aurez également la possibilité de vous impliquer sur des sujets transversaux pour accompagner notre croissance : recrutement, réponses aux AOs, organisation d'événements, chantiers internes (RSE ) etc.\n\n\nPrincipales technologies à utiliser ou à découvrir\n\n- Langages : Python, SQL, DBT, Spark\n- Bases de données : PostgreSQL, base de données NoSQL (MongoDB, ELK )\n- Orchestration : Airflow, Luigi\n- DevOps : Git, CI/CD, Docker, Kubernetes/Nomad, Ansible \n- Outils Cloud : AWS, GCP, Azure, Snowflake, Databricks \n- Autres : Kafka\n\nVotre profil\n\nIssu(e) d'une école d'ingénieurs ou d'une école spécialisée en développement informatique, vous possédez minimum 2 années d'expérience en Data Engineering et maîtrisez Python et SQL. Une expérience ou une formation spécifique (ex : Udemy) avec le calcul distribué, le traitement des données temps réel ou les bases de données NoSQL est un plus. Avoir déjà travaillé avec un ou plusieurs fournisseurs de cloud (AWS, GCP, Azure notamment) est également apprécié.\n\nNous recherchons avant tout de futur(e)s collègues avec qui nous prendrons plaisir à travailler chaque jour. \n\nAlors, si comme nous vous possédez : \n- Une curiosité naturelle pour le monde du numérique \n- Un goût pour le challenge\n- Une envie de progresser et d'apprendre \n- Un esprit d'équipe à toute épreuve\n- Une réelle volonté de transmettre vos connaissances et d'aider les autres\n- Une très bonne maîtrise de la langue française \n n'hésitez pas à nous envoyer votre candidature !",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 38000.0 Euros à 45000.0 Euros sur 12.0 mois",
            "Level": "Bac+5 et plus ou équivalents",
            "Experience": "6 mois"
        },
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL",
                "MongoDB",
                "NoSQL"
            ],
            "BigData": [
                "Databricks",
                "Spark"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Git",
                "Docker"
            ],
            "DBMS": [
                "PostgreSQL",
                "Snowflake"
            ],
            "Automation": [
                "Airflow",
                "Kubernetes",
                "Ansible"
            ],
            "Containers": [
                "Docker",
                "Kubernetes"
            ],
            "Other": [
                "Cloud",
                "DevOps",
                "CI/CD"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": null,
            "adress": "92",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/176ZGDJ",
        "company": "DCUBE ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-06-27",
        "description": "La Data, c'est votre dada, vous êtes câblé(e) comme ça : vous aimez collecter et traiter des données pour les mettre à disposition des autres.\n\nEn tant que Data Analytics Engineer, vous serez responsable de concevoir, développer et maintenir des solutions analytiques robustes et évolutives. Vous travaillerez en étroite collaboration avec les équipes métier pour comprendre leurs besoins en matière d'analyse de données et vous utiliserez votre expertise technique pour mettre en place des pipelines de données efficaces.\n\nVotre mission si vous l'acceptez :\n\n- Concevoir et développer des pipelines de données efficaces utilisant Snowflake, Python et DBT.\n- Implémenter des solutions ETL pour l'extraction, la transformation et le chargement des données.\n- Assurer la performance, la scalabilité et la fiabilité des pipelines de données.\n- Identifier et résoudre les problèmes liés aux performances des requêtes.\n- Proposer des améliorations continues en fonction des meilleures pratiques du secteur.\n\nC'est comment être consultant(e) chez dcube :\n\nNos consultant.e.s sont toutes et tous en CDI, ils interviennent en mission chez nos clients, mais ils ont aussi le choix de travailler depuis les locaux de dcube ou depuis chez eux en télétravail ponctuel.\n\nIls travaillent parfois à plusieurs sur un projet, parfois en solo, mais ils peuvent toujours compter sur le soutien de leur manager référent et de leur lead practice pour échanger sur des sujets techniques et/ou humains !\n\nNos clients sont majoritairement des PME, mais 30% d'entre eux sont des grands groupes. Nous proposons à nos consultant.e.s des missions dans toutes sortes de secteurs : finance, assurances, BTP, médias, services...\n\nNos consultant.e.s sont fier.e.s de leur apporter leur expertise pour répondre à leurs problématiques techniques et métiers en leur proposant des solutions sur mesure.\n\nVous serez parfait(e) pour rejoindre nos équipes si :\n\n- Vous avez une expérience d'au moins 5 ans dans la conception et la mise en œuvre de pipelines ETL.\n- Vous maîtrisez Snowflake pour la gestion et l'optimisation des entrepôts de données.\n- Vous utilisez Python pour le développement de scripts et l'automatisation, et DBT pour la modélisation et l'orchestration des transformations de données.\n- Vous avez une bonne compréhension des bases de données relationnelles et des concepts de modélisation de données.\n- Vous êtes capable de travailler de manière autonome et de collaborer efficacement au sein d'une équipe.\n\nVisitez notre site web !\ndcube.fr",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 50000.0 Euros sur 12.0 mois",
            "Level": null,
            "Experience": "5 an(s)"
        },
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Fabrication de moteurs, génératrices et transformateurs électriques",
            "company_size": "100 à 199 salariés",
            "adress": "29",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/177BLJN",
        "company": "S.D.M.O. INDUSTRIES ",
        "location": "Finistère",
        "remote": null,
        "publication_date": "2024-06-28",
        "description": "Au sein de la direction Marketing Réseau et Transformation et en tant que Responsable Data (H/F), vos missions seront les suivantes :\n\nContribuer à l'élaboration de la stratégie data de l'entreprise :\n\nPiloter la transformation data en établissant la feuille de route des technologies, organisations, gouvernances\nIdentifier les nouveaux besoins métiers utilisant l'analyse avancée de données\nOrdonnancement de l'ensemble des projets en coopération avec la DSI et les métiers\n\n- Définir et mettre en place une gouvernance de la donnée\n\nMise en place et animation du comité de Pilotage Data\nAlimenter et suivre les indicateurs de performance de l'activité\nAssurer les transmissions d'informations avec les métiers\n\n- Gestion de projets\n\nPiloter les projets en coordination avec la DSI (Scope, Planning,budget, ressources)\nAnticiper les risques et mettre en oeuvre des plans d'actions\nAssurer la coordination des différents acteurs du projet\nSuivre les jalons et fournir des comptes-rendus\n\n- Conduite du changement et implémentation\n\nParticiper à la création et l'amélioration continue des processus\ndata.\nS'assurer de la maîtrise des différents outils par les différentes\nparties prenantes internes (formation, support, documentation) \n\nProfil recherché :\n\nVous maîtrisez les principes de data\nmanagement/gouvernance et avez une appétence pour les domaines de l'IA et Analytics.\n\nVous avez une expérience significative en gestion de programmes et une connaissance globale des mécanismes financiers et des indicateurs clés d'une entreprise.\nLa maîtrise professionnelle de l'anglais est requise et une expérience à l'international et/ou une organisation matricielle serait un atout.\n\nOutils: Power Bi, Azure\n\nSavoir-être :\n\nSens du service, rigueur, pédagogie et capacité d'adaptation seront essentiels pour vous permettre de réussir dans vos fonctions",
        "title": "Other",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 50000.0 Euros à 60000.0 Euros sur 13.0 mois",
            "Level": null,
            "Experience": "5 an(s)"
        },
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Activités des sièges sociaux",
            "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
            "adress": "59",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/176XGKG",
        "company": "SOURCEO, LA PRODUCTION D'EAU DE LA MEL ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-06-26",
        "description": "Au sein du service Innovation et système d'information, vous êtes responsable de la conception, de la mise en œuvre et de la gestion de l'architecture data au sein de l'entreprise. Vous jouez un rôle clé dans la définition des normes et des meilleures pratiques pour garantir la qualité, la sécurité et la gouvernance des données.\n\nVos missions principales sont les suivantes :\n\nConception de l'architecture data\n- Améliorer et concevoir des solutions d'architecture data présentes et futures répondant aux besoins métier.\n- Collaborer avec les équipes métiers pour comprendre les besoins, exigences et les objectifs\n\nMise en œuvre et gestion\n- Mettre en place les solutions d'architecture data, en veillant à leur performance et à leur évolutivité\n- Designer les architecture sur la base des use cases \n- Contribution à la mise en œuvre et gestion efficace des bases de données, et des pipelines ETL.\n\nGouvernance des données\n- Faire évoluer et améliorer les politiques de gouvernance des données\n- Garantir la qualité et la cohérence des données à travers l'entreprise\n\nCollaboration interfonctionnelle\n- Travailler en étroite collaboration avec l'équipe Innovation et les chefs de projets métiers\n- Participer aux comités d'architectures transverses.\n- Fournir un support technique aux différents projets liés aux données\n\nVeille technologique\n- Suivre les tendances et les évolutions technologiques dans le domaine de l'architecture data.\n- Proposer des améliorations et des innovations pour optimiser les systèmes existant\n\nCette description prend en compte les principales missions ; elle n'est pas limitative.\n\nProfil recherché : \n- Bac+5 en informatique, en génie logiciel, en sciences des données ou dans un domaine connexe.\n- Expérience professionnelle significative en tant qu'architecte data ou dans un rôle similaire.\n- Excellente compréhension des concepts d'architecture data, des modèles de données et des technologies associées ainsi que les environnements Cloud et on premise\n- Maîtrise des outils et des langages de requête SQL, ainsi que des langages de programmation comme Python, Java, etc.\n- Expérience dans la mise en place de pipelines ETL.\n- Connaissance des bases de données relationnelles et NoSQL.\nCompétences en matière de gouvernance des données et de conformité réglementaire.\n- Fortes compétences analytiques et capacité à résoudre des problèmes complexes.\n- Excellentes compétences en communication, en rédaction et en collaboration",
        "title": "data architect",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 45000.0 Euros sur 12.0 mois",
            "Level": "Bac+5 et plus ou équivalents architecture système information - génie logiciel sciences des données",
            "Experience": "3 an(s)"
        },
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python"
            ],
            "DataBase": [
                "SQL",
                "NoSQL"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Commerce de gros (commerce interentreprises) d'ordinateurs, d'équipements informatiques périphériques et de logiciels",
            "company_size": "Mme Anne-Sophie CHAILLOUX",
            "adress": "85",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/176VCLG",
        "company": "SRDI ",
        "location": "Vendée",
        "remote": null,
        "publication_date": "2024-06-24",
        "description": "Vous êtes expert en data visualisation ?  \nVous souhaitez participer à un projet d'entreprise structurant ?  \nVous souhaitez rejoindre une société reconnue sur le marché français de l'économie circulaire et du multimédia ?\n\n\nSi vous cochez « OUI » à ces questions, alors, notre opportunité d'emploi va certainement vous intéresser. Dans le cadre de notre développement, nous recrutons en CDD un(e) CHARGÉ(E) DE PROJET DATA H/F\n\nSRDi est une PME spécialisée dans l'encre & l'accessoire informatique. Depuis sa création en 2005, SRDi perpétue son engagement en proposant des gammes, services et outils innovants sur le marché du multimédia auprès d'une clientèle GMS en France.\n\n\n> Quelles seront vos missions ? \n\nSous la responsabilité de la DAF et en collaboration avec le Contrôleur de Gestion, vous participez activement au projet de mise en place d'indicateurs :\n- Collecter les données (ETL) et stocker les données\n- Attaquer des nouvelles bases de données sur notre ERP (Microsoft Dynamics NAV 2015) et nos applications métiers\n- Fiabiliser les données\n- Créer des indicateurs métiers pour optimiser les prises de décision (Power BI)\n- Animer les indicateurs existants (améliorations/automatisations ou mises à jour mensuelles)\n- Rédiger les procédures et instructions sur la collecte et la mise en forme des données\n- Former des utilisateurs aux outils de reporting\n\nVous participez également aux actualisations mensuelles des différents reporting gérés par le contrôle de gestion :\n- Créer de nouveaux fichiers de reporting \n- Automatiser et actualiser les reporting (VBA)\n- Analyser et communiquer les reporting\n \n\n> Les + chez SRDi ? \n\nVous travaillez en étroite collaboration avec notre DAF et notre contrôleur de gestion.  Vous intervenez sur un poste transverse en lien avec les différents managers de l'entreprise. L'esprit d'équipe est une des clés de réussite dans l'aventure SRDi ! \nVous bénéficieriez à votre arrivée d'un parcours d'intégration afin de découvrir les différents métiers de notre entreprise et rencontrer les collaborateurs qui la composent.\nVous rejoignez une entreprise innovante et participez à un projet structurant à forte valeur ajoutée : beaucoup de choses sont à construire ! \nVous travaillez à la Boissière des Landes, sur notre nouveau Siège, du lundi au vendredi.\nCDD 6 mois / 35h semaine / Salaire selon profil / Prime de participation / Mutuelle / Tickets restaurant / CSE externalisé.  \n\n> Quels sont les attendus sur ce poste ? \n\nAu-delà de votre formation, c'est votre expérience qui nous intéresse !\nVous avez de solides connaissances techniques en analyse des données ou data visualisation. \nVous êtes rigoureux(se) et organisé(e) et mettez tout en œuvre pour mener le projet dans les temps impartis. \nVous avez des connaissances sur Power BI et langage SQL.  \nVos aptitudes relationnelles et votre capacité à travailler dans un environnement agile seront des atouts pour réussir dans notre entreprise.  \n\n> SRDi en quelques mots \n\nNos équipes s'impliquent au quotidien pour apporter un savoir-faire et un savoir-être d'excellence auprès des clients et des consommateurs. Nous apportons une attention particulière à la démarche qualité et à l'impact environnemental de notre activité (certifiés ISO 14001, 9001, Weeelabex et politique RSE), notamment par notre activité historique de revalorisation des cartouches d'encre. \nNous sommes engagés auprès d'associations comme la Ligue contre le Cancer et 1% for the Planet : la solidarité fait partie de nos valeurs.  \nNotre effectif a doublé en moins de 5 ans ! Nous nous engageons à faire vivre à nos 90 salariés une expérience positive en adaptant un parcours d'intégration sur-mesure pour s'imprégner de notre ADN et faire connaissance avec les équipes. Des projets stimulants vous attendent . !\nRejoignez SRDi et continuez à nous faire grandir chaque jour au service de nos clients !",
        "title": "Other",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Chèque repas",
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Administration publique (tutelle) de la santé, de la formation, de la culture et des services sociaux, autre que sécurité sociale",
            "company_size": "500 à 999 salariés",
            "adress": "94",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/176TVZP",
        "company": "SANTE PUBLIQUE FRANCE ",
        "location": "Val-de-Marne",
        "remote": null,
        "publication_date": "2024-06-24",
        "description": "Missions :\nSous l'autorité du directeur de la Direction Appui, Traitements et Analyses des données (DATA), l'adjoint F/H assurera des fonctions de management, d'animation scientifique et de structuration et coordination des activités au sein de la direction. Il/elle appuie le directeur pour le pilotage de l'activité. En l'absence du directeur, il/elle assure la responsabilité et la continuité des missions de la DATA.\n\nActivités :\nEn lien avec le directeur de la DATA et les responsables d'unité, l'adjoint F/H contribuera aux activités suivantes :\n1- Développement et pilotage de l'activité de la direction :\n- Définition et mise en œuvre des orientations stratégiques et priorités de la direction, dans le cadre du processus de programmation annuel/pluriannuel de l'agence, en lien avec la Direction Générale et la tutelle\n- Définition d'une feuille de route stratégique concernant les activités scientifiques de la DATA\n- Définition et allocation des ressources (RH, budgets) en lien avec le processus de programmation\n- Définition et reporting des indicateurs de suivi \n- Rédaction de notes et procédures concernant les projets et activités de la direction\n2- Assurer la qualité scientifique des travaux de la direction\n- Participation à la validation des productions de la direction (notes, rapports, articles, etc.)\n- Participation à l'animation scientifique de la direction : organisations de réunions de directions ou de séminaires scientifiques\n3- Management des équipes :\n- Animation de l'équipe des responsables d'unité et gestion des situations individuelles\n- Soutien/conseil sur les questions institutionnelles, scientifiques, administratives, managériales\n- Participation aux recrutements et au développement des compétences : élaboration des fiches de poste, réception des candidats en entretien et/ou participation à des commissions de recrutement, identification et priorisation des besoins en formation\n- Encadrement des fonctions supports de la direction\n4- Participation et contribution aux instances de gouvernance :\n- Comité de direction (Codir)\n- Comité d'interface\n- Réunions et séminaires de direction\n- Comité de pilotage des programmes des différentes directions\n- Réunion de programmation\n- Réunion de dialogue RH et budgétaire\n5- Représentation institutionnelle \n- Représentation de la direction dans les instances ou manifestations institutionnelles/scientifiques\n- Interface avec des instances nationales ou internationales\nL'adjoint F/H au directeur de la DATA prendra par ailleurs en charge certaines activités :\n- Interface avec la Direction Alertes et Crises (DAC)\n- Interface avec la Direction des Systèmes d'Information (DSI)\n- Participation à l'animation de réseaux\n- Développement des partenariats de la direction (sociétés savantes, structures de recherche, autres agences, etc.)\n- Organisation d'une capacité de veille scientifique dans le champ des activités de la direction, notamment dans le champ de l'innovation en santé publique.\n- Elaboration des procédures contribuant à la politique de qualité et de maîtrise des risques de l'agence\nL'adjoint F/H au directeur pourra participer à toute activité entrant dans le champ de ses compétences et des missions de l'agence, notamment en situation d'urgence, de crise ou de nécessité de service. Les missions et activités ci-dessus sont susceptibles d'évoluer en fonction des révisions périodiques des orientations stratégiques et du programme d'activité de l'agence.\n\nProfil recherché :\n- Cadre de haut niveau possédant une expertise en épidémiologie et santé publique confirmée\n- Doctorat en médecine, en santé publique ou en statistiques, avec un minimum de 5 ans d'expérience professionnelle. Ou BAC+5 avec un minimum de 8 ans d'expérience professionnelle\n- Expérience d'au moins 5 ans dans l'animation et le management d'une équipe scientifique et/ou la coordination de programme scientifique",
        "title": "Other",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 50000.0 Euros à 85000.0 Euros sur 12.0 mois",
            "Level": "Bac+5 et plus ou équivalents médecine - Doctorat Médecine ou Santé Publique",
            "Experience": "5 an(s)"
        },
        "skills": {
            "Other": [
                "Statistiques"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "VOIR LA PAGE ENTREPRISE",
            "adress": "13",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/176QTZC",
        "company": "RECRUTONSENSEMBLE ",
        "location": "Bouches-du-Rhône",
        "remote": null,
        "publication_date": "2024-06-20",
        "description": "L'entreprise\n\nFondée en 2008 à Aix-en-Provence, membre de Bpifrance Excellence depuis 2011 et lauréate de la Promotion 2016 du « Pass French Tech », cette société conçoit, produit et déploie des terminaux mobiles professionnels de contrôle et de traçabilité au service de la sécurité des biens et des personnes. \nEn tant qu'intégrateur de système expert, la société propose des solutions complètes clés en main utilisant la RFID, l'IOT et la technologie mobile, pour diverses applications telles que le Suivi Intelligent Des Actifs, la Télématique Embarquée, la Gestion Du Stationnement Sur Voirie, la Traçabilité Logistique, etc.\nL'entreprise fournit des formules d'assistance complètes et une expertise en matière de sécurité mobile, de connectivité des données, de gestion des appareils mobiles et d'analyse. \n\nMissions\n\nEn tant que Responsable Pôle Data, vous participerez à la maintenance et à l'amélioration de nos plates-formes ERP (Tryton, OpenERP, etc.) et BI (PowerBI, Metabase, etc.) Vous serez l'interlocuteur des utilisateurs et vous traduirez leurs besoins au plan fonctionnel. Vous accompagnerez l'entreprise dans sa stratégie sur les données, en lien avec votre responsable d'équipe et votre manager, ainsi qu'avec des développeurs externes, et l'ensemble des parties prenantes.\n\nVos principales missions seront les suivantes :\n\n- Rédaction de spécifications techniques et fonctionnelles.\n- Elaboration des plans de tests.\n- Participation à toutes les phases de conception projet.\n- Proposition de solutions fonctionnelles.\n- Réalisation de tâches de maintenances techniques.\n- Contribution aux documentations interne et utilisateurs.\n- Diffusion d'une information claire auprès des utilisateurs, formation.\n- Transfert de connaissances et bonne appropriation des nouveaux processus.\n- Développements ponctuels.\n\nProfil recherché\n\n- Au moins 3 années d'expérience dans les domaines de l'ERP et ou de la BI\n- Expérience de responsable d'équipe, ou de CDO (Chief Data Officer)\n- Connaissances en SI et Bases de Données\n- Maîtrise de Tryton, OpenERP, ou d'un logiciel ERP du même type\n- Connaissances sur PowerBI, Metabase, ou un logiciel BI du même type\n- Utilisation des ETL\n- Des connaissances dans les domaines suivants sont appréciées : Linux, Base de données, Développement Python, IA (ex : Copilot, Chat-GPT), Suite Atlassian, RGPD, Logiciels CRM\n\nCompétences :\nIA - ERP- Systèmes Linux\n\nPersonnalité :\nRigueur - Curiosité - Autonomie - Capacité d'adaptation - Esprit d'équipe\n\nAvantages :\nJob au soleil - Esprit Start-up / Taille humaine - Management de proximité - Confiance & Bienveillance",
        "title": "Other",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 55000.0 Euros à 60000.0 Euros sur 12.0 mois",
            "Level": null,
            "Experience": "3 an(s)"
        },
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "OS": [
                "Linux"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "200 à 249 salariés",
            "adress": "69",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/176BGDX",
        "company": "JEMS DATAFACTORY ",
        "location": "Rhône",
        "remote": null,
        "publication_date": "2024-06-11",
        "description": "A propos de JEMS\nNous sommes le seul industriel de la donnée en Europe. Notre métier est de créer, manager et exploiter le patrimoine data de nos clients.\nNous avons la conviction que chaque entreprise peut adopter une démarche innovante de gestion de la donnée et créer des cas d'usage disruptifs en réduisant l'impact écologique et en diminuant la dette technique.\n\nNous comptons plus de 840 collaborateurs en mission chez nos clients grands comptes dans tout secteur d'activité : banque, assurance, santé, énergie, e-commerce, automobile, luxe, retail, transport, agritech.\n\nVos missions\nNous recherchons un(e) Architecte Expérimenté(e), passionné(e) par la technologie, pour travailler en interne, en collaborant de manière transversale sur divers projets passionnants et directement chez nos clients, en étant au cœur de leurs défis numériques. Si vous souhaitez participer à des projets d'envergure, continuer à apprendre et évoluer dans votre carrière, c'est l'occasion rêvée !\n\nVous aurez la charge de :\n- Concevoir, modéliser et évaluer la charge d'implémentation des architectures sécurisées, évolutives, fiables et performantes dans les domaines de la Data et/ou du Digital en situation projet et avant-vente\n- Réaliser des études comparatives de solutions afin de sélectionner les plus innovantes et adaptées au contexte du projet\n- Réaliser ou conduire les PoV (Proof of Value) et les PoC (Proof of Concept)\n- Rédiger le dossier d'architecture technique à travers le High et Low Level Design\n- Assurer le suivi de la conformité des réalisations projets relatives au dossier d'architecture technique\n- Veiller au suivi des bonnes pratiques sur l'ensemble du périmètre des réalisations techniques\n- Mener une démarche d'optimisation des coûts afin de garantir que l'architecture soit à la fois efficace et économique.\n\nVos compétences\nEn tant qu'Architecte vous disposez d'une expertise dans le domaines Data. Cette expertise sera confirmée par la maitrise d'un socle technologique selon le domaine concerné et la spécialité :\n\nStorage (S3, Azure Storage, ADLS, GCS, MinIO.), (No)SQL et Warehousing (Redshift, Synapse, BigQuery, Trino, DataStax, MongoDB, Hive, Impala.), Platform as a Service (Cloudera, Snowflake, Databricks), Integration et Compute (Talend, Dbt, Snaplogic, Spark, Glue.), Streaming et IoT (Kafka/Confluent, Pub/Sub, RabbitMQ, Pulsar, HiveMQ, NomoSense, Event/IoT Hub, ThingBoard.)\nVous avez un esprit d'équipe, êtes proactif(ve) et faites preuve d'une forte capacité d'adaptation.\n\nVous faites également preuve d'une excellente communication, vous êtes capable de traduire des concepts techniques complexes en termes simples pour les parties prenantes. Enfin, vous avez la capacité d'intégrer un dispositif fonctionnant suivant la méthodologie Agile.\n\nVotre profil\nDiplômé(e) d'une école d'ingénieur ou d'un parcours universitaire technique, vous disposez de 8 ans d'expérience professionnelle minimum dans un contexte data ou digital dont au moins 3 ans en tant qu'architecte confirmé(e).\n\nAvantages à travailler chez JEMS\n- Une JEMS Académie au service de votre montée en compétences (formations et certifications sur les technologies de pointe)\n- Un accompagnement personnalisé et un management de proximité pour vous proposer des évolutions de carrière\n- Une intégration dans des communautés techniques et de pratiques JEMS (encadrement par des experts, échanges sur les bonnes pratiques, favoriser l'innovation...)\n- Une entreprise reconnue \"Great Place To Work\"\n- Des évènements et séminaires inoubliables, des soirées d'agence conviviales\n\nMobilité\nUne mobilité nationale et internationale pour vous accompagner dans vos projets de vie.\n\nDiversité\nLe Groupe JEMS porte fièrement sa valeur \"Diversité\" en se mobilisant pour l'inclusion et l'égalité des chances et en luttant contre toutes formes de discrimination. Tous nos postes sont ouverts aux personnes",
        "title": "data architect",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Mensuel de 60000.0 Euros à 70000.0 Euros sur 12.0 mois",
            "Level": "Bac+5 et plus ou équivalents architecture système information",
            "Experience": "8 mois"
        },
        "skills": {
            "DataBase": [
                "SQL",
                "MongoDB"
            ],
            "BigData": [
                "Databricks",
                "Spark"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DBMS": [
                "BigQuery",
                "Snowflake"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": null,
            "adress": "LUXEMBOURG (FRONTALIER)",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/173MFQJ",
        "company": "SOLUTION TALENTEED SARL ",
        "location": "Luxembourg",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "CLIENT:\nNotre client, une institution financière de premier plan, est reconnue pour son innovation et son engagement envers l'utilisation stratégique des données. Pour soutenir sa transformation digitale et optimiser son architecture de données, l'entreprise cherche à recruter un(e) Data Architect expérimenté(e) et visionnaire.\n\nMISSIONS:\nEn tant que Data Architect, vous jouerez un rôle clé dans la conception et l'implémentation de l'architecture de données de l'entreprise. Vos principales responsabilités incluront :\nConcevoir, développer et maintenir des architectures de données scalables et robustes qui supportent les besoins opérationnels et analytiques de l'entreprise.\nÉvaluer et intégrer de nouvelles technologies et plateformes de gestion de données pour améliorer et optimiser l'infrastructure de données existante.\nCollaborer avec les équipes IT et métier pour comprendre les exigences et les défis, en proposant des solutions architecturales qui soutiennent les objectifs stratégiques.\nDéfinir des politiques et des procédures pour la collecte, la gestion, et l'utilisation des données dans l'entreprise, assurant la sécurité, la qualité et la conformité.\nDiriger les initiatives de modélisation des données et de gouvernance des données pour assurer l'intégrité, la précision et l'accessibilité des données.\nServir de liaison entre les développeurs, les analystes de données et les décideurs pour garantir que les solutions de données sont alignées avec les besoins de l'entreprise et les réglementations du secteur.\n\nVOTRE PROFIL:\nDiplôme en informatique, ingénierie, science des données ou domaine connexe.\nExpérience solide dans un rôle d'architecte de données, avec une expertise démontrée dans la conception d'architectures de données complexes dans un environnement d'entreprise.\nMaîtrise des technologies de base de données (SQL, NoSQL), des plateformes de big data (Hadoop, Spark), et des solutions de cloud (AWS, Azure, Google Cloud).\nCompétence approfondie en modélisation des données, data warehousing, et en extraction, transformation et chargement (ETL).\nCapacité à travailler efficacement dans des équipes multidisciplinaires et à communiquer des concepts techniques complexes à des audiences non techniques.\nExcellentes compétences en résolution de problèmes, en planification stratégique et en leadership.\n\nCe qu'offre notre client:\nUn rôle stratégique au sein d'une organisation qui valorise l'innovation et l'utilisation des données pour piloter le succès.\nUn package salarial attractif, incluant des avantages sociaux compétitifs, des bonus, et un plan de pension.\nDes opportunités de développement professionnel continu, y compris des formations et des certifications dans les dernières technologies de données.\nUn environnement de travail collaboratif et dynamique.\nFlexibilité des horaires et possibilité de télétravail pour une meilleure conciliation vie professionnelle/vie personnelle",
        "title": "data architect",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : à convenir",
            "Level": null,
            "Experience": "3 an(s)"
        },
        "skills": {
            "DataBase": [
                "SQL",
                "NoSQL"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "CloudComputing": [
                "AWS",
                "Azure"
            ],
            "Other": [
                "Cloud",
                "Big Data"
            ],
            "EnSoftSkils": [
                "Leadership"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Onepoint, architecte de transformations majeures pour entreprises et acteurs publics, guide ses clients vers un avenir prometteur dans un monde incertain en utilisant l'innovation technologique au service du progrès durable de la société.",
            "adress": "44",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9845007",
        "company": "ONEPOINT ",
        "location": "Loire-Atlantique",
        "remote": null,
        "publication_date": "2024-07-02",
        "description": "POSTE : Data Engineer - Développeur·euse Big Data H/F\nDESCRIPTION : Un·e data engineer est en charge de concevoir et de construire des pipelines de traitement de données. Curieux·se, il / elle est à l'aise avec du batch et du temps réel, de l'on premise et du cloud, des datalakes ou des data warehouses modernes. Ses traitements sont robustes, sécurisés, et performants, et il / elle n'hésite pas à les factoriser et les automatiser.\n\nVos missions seront les suivantes :\n-  Étudier les systèmes sources ;\n-  Choisir et implémenter les solutions de stockage et les modèles de données adéquats ;\n-  Extraire et charger les données des systèmes sources ;\n-  Uniformiser, structurer et transformer les données ;\n-  Exposer ces données (API, Web services) ;\n-  Planifier et orchestrer ces traitements ;\n-  Industrialiser selon les pratiques CI/CD ;\n-  Mettre en place des solutions de monitoring ;\n-  Documenter le code ;\n-  Expérimenter, évaluer, faire de la veille technologique.   #tech\n\nVous êtes diplômé·e d'une Grande École d'Ingénieur généraliste, informatique ou d'un Master spécialisé en Big Data, et avez une expérience minimum de 3 ans dans ce domaine.\n\nVous maitrisez une ou plusieurs des solutions suivantes :\n-  L'écosystème Hadoop : Spark, HDFS, Hive, HBase\n-  Les distributions Cloudera (Hortonworks), MapR\n-  SQL, Scala, Java, Python\n-  Les services Data des principaux fournisseurs Cloud (AWS, Azure, GCP)\n-  Airflow, Luigi\n-  Kafka, RabbitMQ\n-  ElasticSearch (et la Suite ELK), Cassandra, MongoDB, Neo4J\n-  Docker, Kubernetes\n\nVous avez une ou plusieurs certifications en cours de validité sur l'une des technologies citées ci-dessus,\n\nVous disposez d'un très bon relationnel, d'un bon sens de l'écoute et d'empathie,\n\nVous faites preuve d'initiative, vous êtes naturellement force de propositions, vous avez envie de partager tes connaissances et savoir-faire et d'apprendre de vos pairs.\nPROFIL :",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "expérience exigée"
        },
        "skills": {
            "ProgLanguage": [
                "Java",
                "Scala",
                "Python"
            ],
            "DataBase": [
                "MongoDB",
                "HBase",
                "Elasticsearch",
                "Cassandra",
                "SQL",
                "Neo4j"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Docker"
            ],
            "SoftBigDataProcessing": [
                "Cassandra",
                "HBase"
            ],
            "Automation": [
                "Airflow",
                "Kubernetes"
            ],
            "Containers": [
                "Docker",
                "Kubernetes"
            ],
            "Other": [
                "Cloud",
                "Big Data",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Qui se cache derrière Reactis ? \n \nEn quelques mots, Reactis est un cabinet de conseil spécialisé en Études et Développement depuis plus de 20 ans ! Nos bureaux sont situés à Aix-en-Provence (siège), Marseille, Paris, Massy, Lyon, Nantes, en Italie et au Canada. Vous découvrirez une équipe de passionnés du développement, ardent défenseurs de l'agilité, unis par une solide camaraderie et animés par une curiosité infatigable. Chez nous, vous découvrirez une invitatio...",
            "adress": "69",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9684801",
        "company": "REACTIS SERVICES ",
        "location": "Rhône",
        "remote": null,
        "publication_date": "2024-06-29",
        "description": "POSTE : Data Engineer-Expert Big Data H/F\nDESCRIPTION : Vous jouerez un rôle clé dans la migration et l'extraction des données vers un écosystème Hadoop. Votre expertise en Hadoop, Spark, Cloudera et SQL sera essentielle pour assurer le succès de cette migration et pour optimiser les processus de traitement de données.\n-  Sous la supervision du responsable Big Data, le candidat devra :\n   - Reprendre et faire évoluer les développements pour l'alimentation du Datalake.\n   - Assurer le support niveau 2 et faire respecter les consignes aux utilisateurs.\n   - Contribuer à la maintenabilité et aux performances de la plateforme.\n   - Superviser l'utilisation des modèles référencés en collaboration avec la Direction Technique Informatique et la Gourvernance de la Donnée.\n   - Posséder des aptitudes en communication, intégration d'équipe et partage de connaissances.\n-  Attentes spécifiques :\n   - Développement des traitements d'alimentation et documentation des processus.\n   - Optimisation des traitements de la plateforme et des utilisateurs.\n   - Capacité à simplifier les concepts et à communiquer efficacement avec différents interlocuteurs.\nPROFIL : -   Expérience professionnelle de 3-4 ans en tant que Data Engineer ou Expert Big Data\n-   Solides compétences en SQL et optimisation de requêtes.\n-   Expérience pratique en migration de données et gestion de pipelines ETL.\n-   Préavis acceptés",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Mensuel de 1500,00 Euros à 1500,00 Euros",
            "Level": null,
            "Experience": "expérience exigée"
        },
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "Other": [
                "Big Data"
            ],
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": "BTI-Advisory est un cabinet de conseil en IT fondé en 2016 qui est convaincu que la transformation digitale fera partie intégrante du monde de demain et qu elle doit avoir un impact sociétal positif. Nous voulons devenir les bâtisseurs des grandes transformations numériques à venir.\nPour ce faire, nous mettons l excellence collective au cœur de nos préoccupations pour coconstruire les transformations de nos clients.\nPour apporter des réponses durables et adaptées aux besoins p...",
            "adress": "75",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9654767",
        "company": "BTI ADVISORY ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-06-28",
        "description": "Descriptif du poste:\n\nDescriptif du poste : \nDans le cadre du développement de notre Système d'Information (SI) décisionnel, qui fournit des publications réglementaires, des indicateurs de pilotage et des données brutes sur plusieurs années, nous recherchons des ingénieurs Big Data.  \nLe rôle consiste à gérer les contraintes techniques de l'environnement Big Data pour créer des banques de données, transformer, préparer les données, et restituer des indicateurs avec des temps de réponse adaptés. \nVos principales missions seront de : \nDévelopper et maintenir le moteur de calcul en Spark-SCALA, en utilisant la méthode TDD pour assurer la qualité et la fiabilité du code. \nConcevoir et développer des bases de données à partir des données du Datalake B4ALL pour le calcul d'indicateurs. \nIntégrer les indicateurs existants du GPS-SI historique dans la nouvelle plateforme GPS Big Data de B4ALL. \nAssurer le maintien en condition opérationnelle de l'application, en résolvant les problèmes techniques. \n\nProfil recherché:\n\nCe poste est fait pour vous si :  \nVous êtes diplômé(e) d'une école d'ingénieur ou d'une formation universitaire de premier rang en informatique ou domaine connexe \nVous avez une connaissance du langage et des technologies autour de JAVA : Springboot \nVous avez de bonnes connaissances des langages de script (de type ksh, bash), du langage SQL, du langage Python et des outils Maven, Git, GitLab, Jenkins \nVous avez une maîtrise avancée de Spark-SCALA et expérience confirmée dans l'utilisation de la méthode TDD \nVous avez une bonne connaissance des technologies Big Data et plus particulièrement sur Hadoop \nVous avez une aptitude à analyser les problèmes techniques complexes et à proposer des solutions innovantes. \nEnfin si vous avez une capacité à travailler efficacement au sein d'une équipe de développeurs, en partageant les connaissances et en collaborant sur les projets. ",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A partir de 40 k€ brut annuel",
            "Level": null,
            "Experience": "5 an(s)"
        },
        "skills": {
            "ProgLanguage": [
                "Java",
                "Bash",
                "Scala",
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "DevTools": [
                "Git",
                "Jenkins"
            ],
            "Other": [
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Autres activités informatiques",
            "company_size": "Description de l'entreprise\n \nLa mission de CS GROUP : être à la pointe des technologies pour garantir la sécurité de tous dans un monde en pleine mutation. L'expertise reconnue du groupe lui permet d'intervenir là où les enjeux de sécurité sont les plus sensibles : aéronautique, défense, énergie, spatial. Et, aussi, là où les réponses sont à inventer ou à réinventer : lutte anti-drones, cybersécurité, traitement de données satellitaires.\n\nVous souhaitez évoluer d...",
            "adress": "31",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9654716",
        "company": "CS GROUP ",
        "location": "Haute-Garonne",
        "remote": null,
        "publication_date": "2024-06-28",
        "description": "Descriptif du poste:\n\nDescription du poste\nNous recrutons un.e Tech Lead - Big Data Engineer pour rejoindre notre Business Unit INDUSTRIE au sein de la Business Line Data Intelligence. Elle accompagne nos clients dans leurs problématiques associées à la transformation digitale. Nos offres se déclinent autour de la data intelligence & de la maintenance prédictive.\nVotre mission :\nAu sein d'une équipe de 16 collaborateurs dédié à l'activité de maintenance prédictive dans le domaine aéronautique\n* Conception et développement de solutions logicielles robustes et évolutives en utilisant les frameworks Big Data ;\n* Fournir une expertise technique dans le développement et architecture logiciels.\n* Superviser et guider les Data Engineer juniors (une dizaine de collaborateurs), et participer à la synergie globale avec le Tech Lead d'une autre équipe CS GROUP, travaillant dans le même domaine ;\n* Travailler avec les équipes produit et les parties prenantes pour comprendre les exigences fonctionnelles et non fonctionnelles, et les traduire en solutions techniques ;\n* Fournir un soutien technique continu pour garantir la qualité des logiciels développés.\n\nProfil recherché:\n\nQualifications\nQui êtes-vous ?\nDe formation Bac+5, vous avez une expérience minimum de 4 ans en Data Engineering et êtes capable de superviser et guider les autres Data Engineer de l'équipe.\nVous avez :\n* Une expérience avérée en matière d'architecture logicielle et de design de solutions techniques évolutives dans un contexte Data ;\n* Une expertise dans les technologies de développement de logiciels telles que Git et CI/CD ;\n* Une expérience significative dans les bases de données NoSQL, si possible orientées Time Series ;\n* Une pratique avérée de développement objet avec Python, et des frameworks Big Data tel que Spark.\n* Un niveau d'anglais professionnel (niveau B2).\nVous êtes autonome et motivé.e ? Vous avez un bon niveau de communication orale et écrite et vous appréciez le travail d'équipe ? Alors vous êtes la pépite que nous recherchons !\n \n \nInformations complémentaires\nPourquoi choisir CS GROUP ?\nPour notre filière Expert qui valorise vos compétences techniques, notre engagement dans l'innovation avec un budget R&D de 30 millions d'euros/an, nos engagements sociétaux et environnementaux : index d'égalité professionnelle à 86/100, partenaire de l'association Elles bougent, membre de la planète Tech Care etc.\nEt bien sûr : la possibilité de télétravailler, un programme de cooptation, la complémentaire santé, les RTT, le CE.\nN'attendez plus, partagez votre CV et additionnons nos talents !\nLa suite des événements : Si votre profil est un match, vous aurez un entretien technique avec un de nos Responsables opérationnels. Puis, vous rencontrerez Emeline lors d'un entretien RH.\n\n#CSGROUP #hiring #LI-Hybrid #TechLead #BigData\n ",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Level": null,
            "Experience": "4 an(s)"
        },
        "skills": {
            "ProgLanguage": [
                "R",
                "Python"
            ],
            "DataBase": [
                "NoSQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark"
            ],
            "DevTools": [
                "Git"
            ],
            "Other": [
                "Big Data",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Créée en 2006 par des anciens dirigeants de SSII cotées en bourse, AGYLIS compte aujourd hui plus d une centaine de collaborateurs spécialisés dans les métiers du conseil, de l intégration et l infogérance de systèmes d information.\nPrésents en Ile de France, Rhône Alpes et Grand Ouest, ses collaborateurs interviennent sur tout le cycle projet : Amoa, Architecture, conseil, développement, homologation et maintenance en condition opérationnelle  ",
            "adress": "75",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9544705",
        "company": "LAMYAE AOUSSAF ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-06-27",
        "description": "Descriptif du poste:\n\nVous jouerez un rôle clé dans la migration et l'extraction des données vers un écosystème Hadoop. Votre expertise en Hadoop, Spark, et SQL sera essentielle pour assurer le succès de cette migration et pour optimiser les processus de traitement de données.\n \nSous la supervision du responsable Big Data, le candidat devra :\n* Reprendre et faire évoluer les développements pour l'alimentation du Datalake.\n* Assurer le support niveau 2 et faire respecter les consignes aux utilisateurs.\n* Contribuer à la maintenabilité et aux performances de la plateforme.\n* Superviser l'utilisation des modèles référencés en collaboration avec la Direction Technique Informatique et la Gourvernance de la Donnée.\n* Posséder des aptitudes en communication, intégration d'équipe et partage de connaissances.\nAttentes spécifiques :\n* Développement des traitements d'alimentation et documentation des processus.\n* Optimisation des traitements de la plateforme et des utilisateurs.\n* Capacité à simplifier les concepts et à communiquer efficacement avec différents interlocuteurs.\n* Connaissance du Big Data, de Power BI et de SAS appréciée.\n* Expérience professionnelle de minimum 3 ans en tant que Data Engineer ou Expert Big Data\n* Solides compétences en SQL et optimisation de requêtes.\n* Expérience pratique en migration de données et gestion de pipelines ETL.\n* Préavis acceptés\n\nProfil recherché:\n\n* Expérience professionnelle de minimum 3 ans en tant que Data Engineer ou Expert Big Data\n* Solides compétences en SQL et optimisation de requêtes.\n* Expérience pratique en migration de données et gestion de pipelines ETL.\n* Préavis acceptés",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : 30 - 59 k€ brut annuel",
            "Level": null,
            "Experience": "3 an(s)"
        },
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "Other": [
                "Big Data"
            ],
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : The world is how we sha...",
            "adress": "75",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9249549",
        "company": "TALENTS HANDICAP ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-06-20",
        "description": "POSTE : Data Engineer - Big Data - Data Factory - Services Financiers - Ile de France H/F\nDESCRIPTION : Company Description \n\nSopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\n\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. \nFort de 50 000 collaborateurs dans près de 30 pays, le Groupe a réalisé un chiffre d'affaires de 5, 1 milliards d'Euros en 2022.\n\nThe world is how we shape IT.\nJob Description \n\nNotre Data Factory\n\nVous êtes passionné(e) par la valorisation de la donnée, rejoignez notre Data Factory localisée à Paris ! Vous y rencontrerez des experts de la mise en oeuvre de Plateforme de Données, des Data Architectes ou autres experts solution autour des problématiques de valorisation de la donnée.\n\nVous êtes accompagné(e) au développement de vos connaissances aux travers de différents parcours Data que ce soit pour l'ingestion, la construction de datahub, la transformation et valorisation de la donnée, la modélisation et mise à disposition.\n\nRejoindre notre Data Factory Sopra Steria, c'est rejoindre une communauté de Data Ingénieurs fiers de partager leur savoir et ouverts aux nouvelles expériences et expérimentations de la donnée.\n\nVotre rôle et mission :\n\nDans le cadre de la mise en place du centre Data pour un grand acteur financier de l'état et selon votre appétence, vous participerez à plusieurs étapes de la chaîne :\n-  La compréhension des besoins métiers et la traduction solution de data ingénierie\n-  La mise en oeuvre de solution d'ingestion des données quelles soit en batch et/ou en streaming dans un contexte Cloud ;\n-  La structuration du DataLake, la mise en place des processus de gouvernance et de sécurisation des données ;\n-  Le traitement de la donnée jusqu'à l'exposition au métier ;\n-  La mise en place de la chaine CI/CD et de sa supervision ;\n-  La veille technologie avec nos partenaires éditeurs et la mise en place de Prototype Design, Proof of Concept ou encore MVP dans un objectif d'idéation pour nos clients.\n\nQualifications \n\nDiplômé(e) d'une Ecole d'ingénieur ou formation équivalente, vous avez déjà participé à un projet Data (Big Data, BI) et vous avez une expérience de minimum 3 ans.\n\nVous maitrisez un langage de programmation appliqué à l'analyse de données (SQL, Scala, R, Python, Java), le traitement distribué de données (Spark, Pyspark, Hadoop) et un Framework de streaming de données (Kafka, RabbitMQ, etc.)\n\nVous êtes attiré(e) par le monde du numérique, le Cloud et des technologies innovantes.\n\nVous avez un bon esprit d'analyse, êtes curieux(se) et passionné(e) et vous avez le sens du travail en équipe dans une organisation Agile type Srcum ou SAFE\n\nVous accordez une importance particulière au développement de vos compétences sur plusieurs technologies. Vous souhaitez une évolution réelle de carrière à travers l'expérience projet. Vous êtes soucieux de l'apport de valeur pour vos clients. Et vous voulez transmettre votre savoir auprès de collaborateurs moins expérimentés. Alors, n'attendez-plus, ce poste est fait pour vous !\n\nAdditional Information \n\nUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n\nUn package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n-  Un accompagnement individualisé avec un mentor.\n-  Des opportunités de carrières multiples : plus de 50 métiers, autant de passerelles à imaginer ensemble.\n-  Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.\n-  La possibilité de s'engager auprès de notre fondation ou de notre partenaire « vendredi ».\n-  L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore).\n\n\nEmployeur inclusif et engagé, notre société oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.\n\nhttps://www.soprasteria.fr/nou",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "expérience exigée"
        },
        "skills": {
            "ProgLanguage": [
                "R",
                "Java",
                "Scala",
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "Other": [
                "Cloud",
                "Big Data",
                "CI/CD"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. L'entreprise CS GROUP recherche activement des profils pour le poste suivant : La mission de CS GROUP : ê...",
            "adress": "31",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8909032",
        "company": "TALENTS HANDICAP ",
        "location": "Haute-Garonne",
        "remote": null,
        "publication_date": "2024-06-14",
        "description": "POSTE : Tech Lead - Big Data Engineer H/F\nDESCRIPTION : Description de l'entreprise \n\nLa mission de CS GROUP : être à la pointe des technologies pour garantir la sécurité de tous dans un monde en pleine mutation. L'expertise reconnue du groupe lui permet d'intervenir là où les enjeux de sécurité sont les plus sensibles : aéronautique, défense, énergie, spatial Et, aussi, là où les réponses sont à inventer ou à réinventer : lutte anti-drones, cybersécurité, traitement de données satellitaires \n \nVous souhaitez évoluer dans une entreprise à dimension humaine qui encourage l'innovation, la curiosité et la prise de responsabilités ? Un groupe qui cultive la diversité de ces métiers, issus de l'univers IT mais aussi du monde scientifique et qui investit près de 15% de son CA en R&D ?\n\nRejoignez-nous et additionnons nos talents !\nDescription du poste \n\nNous recrutons un.e Tech Lead - Big Data Engineer pour rejoindre notre Business Unit INDUSTRIE au sein de la Business Line Data Intelligence. Elle accompagne nos clients dans leurs problématiques associées à la transformation digitale. Nos offres se déclinent autour de la data intelligence & de la maintenance prédictive.\n\nVotre mission :\n\nAu sein d'une équipe de 16 collaborateurs dédié à l'activité de maintenance prédictive dans le domaine aéronautique\n-  Conception et développement de solutions logicielles robustes et évolutives en utilisant les frameworks Big Data ;\n-  Fournir une expertise technique dans le développement et architecture logiciels.\n-  Superviser et guider les Data Engineer juniors (une dizaine de collaborateurs), et participer à la synergie globale avec le Tech Lead d'une autre équipe CS GROUP, travaillant dans le même domaine ;\n-  Travailler avec les équipes produit et les parties prenantes pour comprendre les exigences fonctionnelles et non fonctionnelles, et les traduire en solutions techniques ;\n-  Fournir un soutien technique continu pour garantir la qualité des logiciels développés.\n\nQualifications \n\nQui êtes-vous ?\n\nDe formation Bac +5, vous avez une expérience minimum de 4 ans en Data Engineering et êtes capable de superviser et guider les autres Data Engineer de l'équipe.\n\nVous avez :\n-  Une expérience avérée en matière d'architecture logicielle et de design de solutions techniques évolutives dans un contexte Data ;\n-  Une expertise dans les technologies de développement de logiciels telles que Git et CI/CD ;\n-  Une expérience significative dans les bases de données NoSQL, si possible orientées Time Series ;\n-  Une pratique avérée de développement objet avec Python, et des frameworks Big Data tel que Spark.\n-  Un niveau d'anglais professionnel (niveau B2).\n\nVous êtes autonome et motivé.e ? Vous avez un bon niveau de communication orale et écrite et vous appréciez le travail d'équipe ? Alors vous êtes la pépite que nous recherchons !\n\nÀ compétences égales, ce poste est ouvert aux personnes en situation de handicap.\nInformations supplémentaires \n\nPourquoi choisir CS GROUP ? \nPour notre filière Expert qui valorise vos compétences techniques, notre engagement dans l'innovation avec un budget R&D de 30 millions d'Euros/an, nos engagements sociétaux et environnementaux : index d'égalité professionnelle à 86/100, partenaire de l'association Elles bougent, membre de la planète Tech Care etc. \nEt bien sûr : la possibilité de télétravailler, un programme de cooptation, la complémentaire santé, les RTT, le CE.\n\nN'attendez plus, partagez votre CV et additionnons nos talents !\n\nLa suite des événements : Si votre profil est un match, vous aurez un entretien technique avec un de nos Responsables opérationnels. Puis, vous rencontrerez Emeline lors d'un entretien RH. \n \n#CSGROUP #hiring #LI-Hybrid #TechLead #BigData\n\nEmployeur inclusif et engagé, notre société oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils\nPROFIL :",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "expérience exigée"
        },
        "skills": {
            "ProgLanguage": [
                "R",
                "Python"
            ],
            "DataBase": [
                "NoSQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark"
            ],
            "DevTools": [
                "Git"
            ],
            "Other": [
                "Big Data",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n   ...",
            "adress": "75",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8552555",
        "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-06-08",
        "description": "Company DescriptionSopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.\nFort de 50 000 collaborateurs dans près de 30 pays, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros en 2022.The world is how we shape it.Job DescriptionNotre Data FactoryVous êtes passionné(e) par la valorisation de la donnée, rejoignez notre Data Factory localisée à Paris ! Vous y rencontrerez des experts de la mise en œuvre de Plateforme de Données, des Data Architectes ou autres experts solution autour des problématiques de valorisation de la donnée.Vous êtes accompagné(e) au développement de vos connaissances aux travers de différents parcours Data que ce soit pour l'ingestion, la construction de datahub, la transformation et valorisation de la donnée, la modélisation et mise à disposition.Rejoindre notre Data Factory Sopra Steria, c'est rejoindre une communauté de Data Ingénieurs fiers de partager leur savoir et ouverts aux nouvelles expériences et expérimentations de la donnée.Votre rôle et tâche :Dans le cadre de la mise en place du centre Data pour un grand acteur financier de l'état et selon votre appétence, vous participerez à plusieurs étapes de la chaîne :- La compréhension des besoins métiers et la traduction solution de data ingénierie- La mise en œuvre de solution d'ingestion des données quelles soit en batch et/ou en streaming dans un contexte Cloud ;- La structuration du DataLake, la mise en place des processus de gouvernance et de sécurisation des données ;- Le traitement de la donnée jusqu'à l'exposition au métier ;- La mise en place de la chaine CI/CD et de sa supervision ;- La veille technologie avec nos partenaires éditeurs et la mise en place de Prototype Design, Proof of Concept ou encore MVP dans un objectif d'idéation pour nos clients. QualificationsDiplômé(e) d'une Ecole d'ingénieur ou formation équivalente, vous avez déjà participé à un projet Data (Big Data, BI) et vous avez une expérience de minimum 3 ans.Vous maitrisez un langage de programmation appliqué à l'analyse de données (SQL, Scala, R, Python, Java), le traitement distribué de données (Spark, Pyspark , Hadoop) et un Framework de streaming de données (Kafka, RabbitMQ, etc.)Vous êtes attiré(e) par le monde du numérique, le Cloud et des technologies innovantes.Vous avez un bon esprit d'analyse, êtes curieux(se) et passionné(e) et vous avez le sens du travail en équipe dans une organisation Agile type Srcum ou SAFEVous accordez une importance particulière au développement de vos compétences sur plusieurs technologies. Vous souhaitez une évolution réelle de carrière à travers l'expérience projet. Vous êtes soucieux de l'apport de valeur pour vos clients. Et vous voulez transmettre votre savoir auprès de collaborateurs moins expérimentés. Alors, n'attendez-plus, ce poste est fait pour vous ! Additional Information Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos tâches.Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 50 métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore).\n Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "R",
                "Java",
                "Scala",
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "Other": [
                "Cloud",
                "Big Data",
                "CI/CD"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise CS GROUP recherche activement des profils pour le poste suivant : \n     La...",
            "adress": "31",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8552133",
        "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
        "location": "Haute-Garonne",
        "remote": null,
        "publication_date": "2024-06-08",
        "description": "Description de l'entrepriseLa tâche de CS GROUP : être à la pointe des technologies pour garantir la sécurité de tous dans un monde en pleine mutation. L'expertise reconnue du groupe lui permet d'intervenir là où les enjeux de sécurité sont les plus sensibles : aéronautique, défense, énergie, spatial. Et, aussi, là où les réponses sont à inventer ou à réinventer : lutte anti-drones, cybersécurité, traitement de données satellitaires.\nVous souhaitez évoluer dans une entreprise à dimension humaine qui encourage l'innovation, la curiosité et la prise de responsabilités ? Un groupe qui cultive la diversité de ces métiers, issus de l'univers IT mais aussi du monde scientifique et qui investit près de 15% de son CA en R&D ?Rejoignez-nous et additionnons nos talents !Description du posteNous recrutons un.e Tech Lead - Big Data Engineer pour rejoindre notre Business Unit INDUSTRIE au sein de la Business Line Data Intelligence. Elle accompagne nos clients dans leurs problématiques associées à la transformation digitale. Nos offres se déclinent autour de la data intelligence & de la maintenance prédictive.Votre tâche :Au sein d'une équipe de 16 collaborateurs dédié à l'activité de maintenance prédictive dans le domaine aéronautiqueConception et développement de solutions logicielles robustes et évolutives en utilisant les frameworks Big Data ;Fournir une expertise technique dans le développement et architecture logiciels.Superviser et guider les Data Engineer juniors (une dizaine de collaborateurs), et participer à la synergie globale avec le Tech Lead d'une autre équipe CS GROUP, travaillant dans le même domaine ;Travailler avec les équipes produit et les parties prenantes pour comprendre les exigences fonctionnelles et non fonctionnelles, et les traduire en solutions techniques ;Fournir un soutien technique continu pour garantir la qualité des logiciels développés.QualificationsQui êtes-vous ?De formation Bac+5, vous avez une expérience minimum de 4 ans en Data Engineering et êtes capable de superviser et guider les autres Data Engineer de l'équipe.Vous avez :Une expérience avérée en matière d'architecture logicielle et de design de solutions techniques évolutives dans un contexte Data ;Une expertise dans les technologies de développement de logiciels telles que Git et CI/CD ;Une expérience significative dans les bases de données NoSQL, si possible orientées Time Series ;Une pratique avérée de développement objet avec Python, et des frameworks Big Data tel que Spark.Un niveau d'anglais professionnel (niveau B2).Vous êtes autonome et motivé.e ? Vous avez un bon niveau de communication orale et écrite et vous appréciez le travail d'équipe ? Alors vous êtes la pépite que nous recherchons !À compétences égales, ce poste est ouvert aux personnes en situation de handicap.Informations supplémentairesPourquoi choisir CS GROUP ?\nPour notre filière Expert qui valorise vos compétences techniques, notre engagement dans l'innovation avec un budget R&D de 30 millions d'euros/an, nos engagements sociétaux et environnementaux : index d'égalité professionnelle à 86/100, partenaire de l'association Elles bougent, membre de la planète Tech Care etc.\nEt bien sûr : la possibilité de télétravailler, un programme de cooptation, la complémentaire santé, les RTT, le CE.N'attendez plus, partagez votre CV et additionnons nos talents !La suite des événements : Si votre profil est un match, vous aurez un entretien technique avec un de nos Responsables opérationnels. Puis, vous rencontrerez Emeline lors d'un entretien RH.\n#CSGROUP #hiring #LI-Hybrid #TechLead #BigDataEmployeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "R",
                "Python"
            ],
            "DataBase": [
                "NoSQL"
            ],
            "DataAnalytics": [
                "R"
            ],
            "BigData": [
                "Spark"
            ],
            "DevTools": [
                "Git"
            ],
            "Other": [
                "Big Data",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Créé en France en 1988, Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en oeuvre de leur transformation digitale.Depuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et l...",
            "adress": "35",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8092857",
        "company": "ASTEK ",
        "location": "Ille-et-Vilaine",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "POSTE : Data Engineer Big Data - Secteur Télécom - Rennes France H/F\nDESCRIPTION : Ce que nous allons accomplir ensemble :\n\nAstek cherche un Data Engineer Big Data pour rejoindre un de nos clients Rennais. Ce poste est dédié à concevoir, construire et optimiser les systèmes de traitement de données à grande échelle de nos clients, en utilisant les technologies les plus avancées dans le domaine du Big Data.\n\nNos Plus\n- Astek est green et fait bénéficier ses salariés d'une indemnité kilométrique vélo\n- Une politique CARE sur-mesure déployée par nos équipes RH pour nos collaborateurs (https://astekgroup.fr/engagements)\n- Notre charte de la Diversité\n\nVotre mission, si vous l'acceptez :\n\nDans le cadre de ce projet, vous allez participer à la :\n\n- Développement de Solutions Big Data : Vous développerez des solutions de traitement de données en utilisant Hadoop, Spark et Scala, assurant la gestion efficace des flux de données volumineux.\n- Intégration et Automatisation : Vous utiliserez GCP pour déployer et gérer des applications dans le cloud, Ansible pour l'automatisation de la configuration, et Kubernetes pour l'orchestration de conteneurs, afin de garantir des déploiements rapides et fiables.\n- CI/CD et Collaboration : Vous mettrez en place des pipelines de CI/CD avec GitLab pour automatiser les tests et les déploiements, contribuant ainsi à l'amélioration continue de la qualité du logiciel et à la réduction du time-to-market.\n\nVotre stack de jeu\n- Hadoop : Pour le stockage et le traitement distribué de grandes données.\n- Spark et Scala : Pour le traitement rapide de données en batch ou en temps réel.\n- Google Cloud Platform (GCP) : Pour exploiter la puissance du cloud dans le traitement des données.\n- Ansible et Kubernetes : Pour l'automatisation de la configuration et l'orchestration de conteneurs, respectivement.\n- GitLab CI/CD : Pour l'intégration et la livraison continues.\n- Et bien d'autres\n\nVous ?\n\nVous interviendrez de A à Z sur des projets riches fonctionnellement et ambitieux techniquement : forte volumétrie, haut niveau de performance,\nSi vous avez un diplôme Bac +5 d'une école d'ingénieur ou un équivalent universitaire, et que vous avez acquis  3 à 5 ans d'expérience dans un rôle similaire, votre prochain défi vous attend chez nous !\nNous recherchons des passionnés de technologie, curieux et déterminés. Si vous êtes prêt à illuminer notre équipe et à embrasser une aventure où chaque projet est une opportunité d'exceller, rejoignez-nous ! Ensemble, nous ferons une différence marquante.  maximale en termes de sécurité, équipe multisite et encore bien d'autres sujets captivants.\n\nRencontrons-nous\n\nSi vous vous êtes reconnu(e) dans cette annonce et que l'univers d'Astek vous plait, vous êtes au bon endroit !\nCamille, votre référente recrutement, vous contactera pour en savoir plus sur vous ? Par la suite, 2 échanges MAXIMUM :\nRassurez-vous, chez Astek, notre processus de recrutement est à la fois simple et efficace : il tient en seulement deux échanges !\n\nLe premier avec Anthime (votre futur N+1, avec lequel vous échangerez autour d'Astek, de votre parcours, de vos attentes et de la mission)\nLe second avec Jeremy (Notre Directeur pour valider votre intérêt pour le poste et vous présenter les éléments contractuels).\n\nLe dicton préféré de ton futur coach :\n\n« La réussite appartient à tout le monde. C'est au travail d'équipe qu'en revient le mérite. » - Franck Piccard.\nPROFIL :",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "expérience exigée"
        },
        "skills": {
            "ProgLanguage": [
                "Scala"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "CloudComputing": [
                "GCP",
                "Google Cloud Platform"
            ],
            "Automation": [
                "Kubernetes",
                "Ansible"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "Cloud",
                "Big Data",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Company Description\n\nTalan est un groupe international de conseil en transformation et en innovation par la technologie, créé en 2002.\n\nNos 5000 consultantes et consultants partagent à travers le monde l'audace d'innover, le goût de l'excellence, et l'envie de relever les défis les plus complexes.\n\nNous accompagnons les entreprises dans des secteurs variés : énergie, industrie, transport, finance, luxe à travers 3 grandes expertises :\n\n-  Le Co...",
            "adress": "75",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/5584251",
        "company": "TALAN ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "POSTE : Big Data Engineer Databricks Senior - CDI H/F\nDESCRIPTION : Job Description\n\nNous sommes à la recherche d'un Big Data Engineer Databricks Sénior qui sera en charge de l'intégration des données : acquisition, préparation, modélisation et stockage, exposition,. Vous devrez faire preuve d'un état d'esprit à la fois innovant, méthodique, orienté solution (et non problème !), et communiquant.\n\nResponsabilités\n\n-  Manager des Big Data Engineer et Cloud Engineer\n-  Coacher techniquement les membres de l'équipe : solution et code review sur site, recommandation sur les formations à suivre, certifications à réaliser\n-  Analyse des besoins techniques métiers, définition de l'architecture solution et logiciel, référent technique, développement et optimisation, code review, maintenir les pratiques DEVOPS You build IT, You run IT, support à recette et mise en production, documentation, et parfois assumer le rôle de Scrum Master\n-  Benchmark de solutions et conseil auprès de notre client sur les solutions technologiques à adopter, en lien avec leurs besoins\n-  Partage de connaissances et formations interne\n\nQualifications\n\n-  Issu(e) d'une formation supérieure (école d'ingénieur, master)\n-  Vous disposez d'au moins 4 années d'expérience dans le domaine du Big Data (et particulièrement sur le framework Spark), et au moins 6 années d'expérience dans le développement logiciel\n-  Vous maîtrisez le développement logiciel (Scala, Python), et vous disposez de solides expériences dans la mise en place de pipelines de données\n-  Vous maîtrisez le Framework Spark (idéalement sur Databricks) et son optimisation\n-  Expérience sur une plateforme Cloud serait un plus et idéalement AWS\n-  Expérience sur des flux temps réel serait un plus : Kafka + Spark Streaming\n-  Vous maîtrisez les bases de données SQL et le langage SQL\n-  Vous avez de l'expérience sur les méthodes de stockage : HDFS, S3,\n-  Vous avez de bonnes connaissances en DEVOPS : Jenkins, Gitlab, Maven\n-  La connaissance des concepts suivants serait un + :  DataOps, DataVault, DataMesh\n-  Connaissance de l'Agilité\n-  Autonome\n-  Organisé(e)\n-  Sens du partage\n-  Bonne communication\n-  Orientation produit et solution\n\nAdditional Information\n\nAVANTAGES :\n\n-  Plan de formation pour accompagner votre carrière (formations éditeurs, certifications) grâce à nos partenariats nous accordant une position de partenaire privilégié, et management de proximité par des experts\n-  Locaux modernes en centre-ville\n-  Top 5 du Palmarès Great Place to Work\n-  Télétravail jusqu'à 5 jours selon les missions, prime d'équipement de 100€\n-  Mobilité en France et à l'étranger\n-  Top 1% des entreprises évaluées par Ecovadis dans le domaine social, environnemental et éthique\n-  Tickets restaurant, prime vacances, 50% transport (abonnement transport public), mutuelle\n-  Permanence handicap (consultant dédié aux collaborateurs en situation de handicap et aux proches aidants)\n-  Actionnariat salarié\n-  Prime de cooptations\n-  RTT\n\nPROCESS RECRUTEMENT :\n\nL'équipe recrutement s'engage à vous proposer un processus de recrutement rapide et fluide\n\n-  1 entretien RH par Teams (45min)\n-  1 test technique\n-  1 entretien technique par Teams (1heure)\n-  1 entretien opérationnel avec le responsable de domaine, au siège (1heure)\nPROFIL :",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "expérience exigée"
        },
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Databricks",
                "Spark"
            ],
            "CloudComputing": [
                "AWS"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "Collaboration": [
                "Teams"
            ],
            "Other": [
                "Cloud",
                "Big Data",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Company Description\n\nTalan est un cabinet de conseil en innovation et transformation par la technologie.\n\nDepuis 20 ans, Talan conseille les entreprises et les administrations, les accompagne et met en oeuvre leurs projets de transformation et d'innovation en France et à l'international. Présent sur cinq continents, le groupe prévoit de réaliser un chiffre d'affaires de 600 millions d'Euros en 2022 pour plus de 6000 consultant·e·s et vise à dépasser la barre du mi...",
            "adress": "75",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/5583670",
        "company": "TALAN ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "POSTE : Big Data Engineer Databricks Confirmé - CDI H/F\nDESCRIPTION : Présent dans les événements incontournables du secteur, comme Viva Technology, Talan prend régulièrement la parole sur les enjeux de ces technologies révolutionnaires aux côtés d'acteurs majeurs du secteur et de parlementaires (Syntec Numérique, Forum de l'intelligence artificielle, French Fab Tour, Forum de Giverny).\n\nTalan est une entreprise responsable, attachée à la diversité. Des aménagements de poste peuvent être organisés pour tenir compte des personnes en situation de handicap.\n\nRetrouvez nos engagements RSE ici et nos actions en faveur de la diversité ici\n\nJob Description\n\nNous sommes à la recherche d'un Big Data Engineer Databricks confirmé qui sera en charge de l'intégration des données : acquisition, préparation, modélisation et stockage, exposition,. Vous devrez faire preuve d'un état d'esprit à la fois innovant, méthodique, orienté solution (et non problème !), et communiquant.\n\nResponsabilités\n\n-  Analyse des besoins techniques métiers, définition de l'architecture solution et logiciel, référent technique, développement et optimisation, code review, maintenir les pratiques DEVOPS You build IT, You run IT, support à recette et mise en production, documentation, et parfois assumer le rôle de Scrum Master\n-  Partager techniquement les membres de l'équipe : solutions et code reviews, recommandations, certifications à réaliser\n-  Participation à des meet-up, coding dogo\n-  Communication : écriture d'articles, retours d'expérience\n\nQualifications\n\n-  Issu d'une formation supérieure (école d'ingénieur, master)\n-  Vous disposez d'au moins 3 années d'expérience dans le domaine du Big Data et particulièrement sur le framework Spark (idéalement Databricks)\n-  Maîtrise du développement logiciel (Scala, Python) et vous disposez de solides expériences dans la mise en place de pipeline de données\n-  Expérience sur une plateforme Cloud serait un plus et idéalement AWS\n-  Expérience sur des flux temps réel serait un plus : Kafka + Spark Streaming\n-  Maîtrise du langage SQL\n-  Expérience sur des méthodes de stockage : HDFS, S3,\n-  Bonnes connaissances  en DEVOPS : Jenkins, Gitlab, Maven\n-  Connaissance de l'Agilité\n-  Autonomie, organisation, sens du partage\n-  Bonne communication\n-  Orientation produit et solution\n\nAdditional Information\n\nAVANTAGES :\n\n-  Plan de formation pour accompagner votre carrière (formations éditeurs, certifications) grâce à nos partenariats nous accordant une position de partenaire privilégié, et management de proximité par des experts\n-  Locaux modernes en centre-ville\n-  Top 5 du Palmarès Great Place to Work\n-  Télétravail jusqu'à 5 jours selon les missions, prime d'équipement de 100€\n-  Mobilité en France et à l'étranger\n-  Top 1% des entreprises évaluées par Ecovadis dans le domaine social, environnemental et éthique\n-  Tickets restaurant, prime vacances, 50% transport (abonnement transport public), mutuelle\n-  Permanence handicap (consultant dédié aux collaborateurs en situation de handicap et aux proches aidants)\n-  Actionnariat salarié\n-  Prime de cooptations\n-  RTT\n\nPROCESS RECRUTEMENT :\n\nL'équipe recrutement s'engage à vous proposer un processus de recrutement rapide et fluide\n\n-  1 entretien RH par Teams (45min)\n-  1 entretien opérationnel avec le responsable de domaine, au siège (1heure)\n-  1 entretien avec le directeur de pôle, au siège (1heure)\nPROFIL :",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "expérience exigée"
        },
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Databricks",
                "Spark"
            ],
            "CloudComputing": [
                "AWS"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "Collaboration": [
                "Teams"
            ],
            "Other": [
                "Cloud",
                "Big Data",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Créé en France en 1988, Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en oeuvre de leur transformation digitale.Depuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et l...",
            "adress": "75",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2837240",
        "company": "ASTEK ",
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "POSTE : Big Data Engineer - Secteur Télécom - Paris France H/F\nDESCRIPTION : Ce que nous allons accomplir ensemble :\n\nNous rejoindre en tant que Big Data Engineer (H/F), afin d'accompagner un opérateur télécoms, Leader en Europe dans la gestion de ses portails clients grands publics (multimarques mobile et internet).\nUn challenge portant sur des millions d'utilisateurs dans un environnement technique innovant et stratégique.\n\nNos Plus\n- Astek est green et fait bénéficier ses salariés d'une indemnité kilométrique vélo\n- Une politique CARE sur-mesure déployée par nos équipes RH pour nos collaborateurs (https://astekgroup.fr/engagements)\n- Notre charte de la Diversité\n\nVotre future équipe :\n\nAu sein d'un environnement riche et complexe, vous évoluerez avec des experts passionné(e)s à la fois techniques et fonctionnels (Ingénieurs spécialisées, chef de projet, scrum master, product owner, analystes).\nL'équipe est en interaction avec des clients à la fois internes et externes.\n\nVotre mission, si vous l'acceptez :\n- Qualifier les données et les résultats\n- Conception technique des solutions\n- Décliner les impacts de la stratégie et des innovations technologiques au sein des processus et outils de l'exploitant SI\n- Assurer l'accompagnement et le déploiement des évolutions des processus et outils\n- Contribuer aux programmes de transformation DEVOPS, Cloud et catalogues des offres SI\n- Développer des fonctions transverses et les « uses cases »\n- Accompagner la phase de mise en production\n\nVotre stack de jeu\n- Système d'exploitation Linux\n- Big data (Hadoop, Spark, Scala)\n- Cloud computing (GCP)\n- SQL, No SQL (Cassandra, Mongo DB)\n- Dataviz : Power BI ou Kibana\n- Des notions en développement feront la différence !\n\nLes petits plus du projet :\n\nVous évoluerez au sein d'une équipe impliquée et réactive et interviendrez sur un projet polyvalent et à forte valeur ajoutée.\n\nVous ?\n\nDiplômé(e) d'une école d'ingénieur ou équivalent de niveau Bac +5. Vous justifiez idéalement d'une expérience d'au moins 2 ans sur un poste similaire.\nCe descriptif vous interpelle ?\nAlors ce poste est fait pour vous, n'hésitez plus et rejoignez l'aventure ASTEK !\n\nMots-clés :\n\ningénieur - ingénieure - consultant - consultante - big data engineer\n\nRencontrons-nous\n\nVous vous êtes reconnu(e) sur l'annonce et Astek vous plaît !\nJulie, Talent Acquisition Officer vous contactera pour en savoir plus sur vous.\nPar la suite, 2 échanges maximum :\n\n- Le premier avec Mathieu (votre futur N+1, avec lequel vous échangerez autour d'ASTEK, de votre parcours, de vos attentes et de la mission)\n- Le second avec Anthime (Notre Directeur d'agence pour valider votre intérêt pour le poste et vous présenter les éléments contractuels).\n\nBienvenue dans la team ! Allez-y, maintenant c'est à vous de jouer !\nPROFIL :",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "expérience exigée"
        },
        "skills": {
            "ProgLanguage": [
                "Scala"
            ],
            "DataBase": [
                "SQL",
                "Cassandra"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "GCP"
            ],
            "OS": [
                "Linux"
            ],
            "SoftBigDataProcessing": [
                "Cassandra"
            ],
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Cloud",
                "Big Data",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Créé en France en 1988, Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en oeuvre de leur transformation digitale.Depuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et l...",
            "adress": "59",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2705638",
        "company": "ASTEK ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "POSTE : Big Data Engineer - Lille France H/F\nDESCRIPTION : Ce que nous allons accomplir ensemble :\n\nNous rejoindre en tant que Big Data Engineer (H/F), afin d'accompagner un opérateur télécoms, Leader en Europe dans la création d'une infrastructure cloud (IAAS) performante, robuste et sécurisée.\nUn challenge portant sur des millions d'utilisateurs dans un environnement technique innovant, stratégique et où l'entraide et la bonne humeur priment !\n\nNos Plus\n- Astek est green et fait bénéficier ses salariés d'une indemnité kilométrique vélo\n- Une politique CARE sur-mesure déployée par nos équipes RH pour nos collaborateurs (https://astekgroup.fr/engagements)\n- Notre charte de la Diversité\n\nVotre future équipe :\n\nVous intégrerez une équipe à la fois technique et fonctionnel, qui oeuvre chaque jour pour développer et maintenir en conditions opérationnelles l'ensemble des solutions IT !\nL'équipe est en interaction avec des clients à la fois internes et externes.\n\nVotre mission, si vous l'acceptez :\n- Qualifier les données et les résultats\n- Conception technique des solutions\n- Décliner les impacts de la stratégie et des innovations technologiques au sein des processus et outils de l'exploitant SI\n- Assurer l'accompagnement et le déploiement des évolutions des processus et outils\n- Contribuer aux programmes de transformation DEVOPS, Cloud et catalogues des offres SI\n- Développer des fonctions transverses et les \"uses cases\"\n- Accompagner la phase de mise en production\n\nVotre stack de jeu\n- Système d'exploitation : Linux\n- Environnement Big data : Hadoop, Spark, Scala\n- Cloud computing : GCP ou AWS\n- Base de données : No SQL (Cassandra, Mongo DB)\n- Dataviz : Power BI ou Kibana\n- Des notions en développement feront la différence !\n\nLes petits plus du projet :\n\nVous évoluerez au sein d'une équipe impliquée et réactive et interviendrez sur un projet polyvalent et à forte valeur ajoutée.\n\nVous ?\n- Diplômé(e) d'une école d'ingénieur ou équivalent de niveau Bac +5.\n- Vous justifiez idéalement d'une expérience d'au moins 3 ans d'expériences sur un poste similaire ?\n- Vous faite preuve de proactivité et d'esprit d'équipe, êtes doté(e) d'un excellent sens de l'organisation et vous aimez les challenges et la résolution de problème ?\n\nAlors ce poste est fait pour vous, n'hésitez plus et rejoignez l'aventure ASTEK !\n\nMots-clés :\n\ningénieur - ingénieure - consultant - consultante - developpement - Scala - Data\n\nRencontrons-nous\n\nNotre projet commun vous plait ?\nPostulez à cette annonce, et soyez transparent !\nMaud, notre Talent Acquisition Referent, vous contactera pour un premier échange.\nPuis vous rencontrerez Yoram, votre futur manager, avec lequel vous échangerez autour d'Astek, de votre parcours, de vos attentes et de votre future mission.\nEnfin, vous rencontrerez Anthime, notre Directeur d'agence avec lequel vous pourrez valider votre intérêt et adéquation pour le poste et finaliser les éléments contractuels.\nPROFIL :",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "expérience exigée"
        },
        "skills": {
            "ProgLanguage": [
                "Scala"
            ],
            "DataBase": [
                "SQL",
                "Cassandra"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "GCP",
                "AWS"
            ],
            "OS": [
                "Linux"
            ],
            "SoftBigDataProcessing": [
                "Cassandra"
            ],
            "Other": [
                "Cloud",
                "Big Data",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "La mission de CS GROUP : être à la pointe des technologies pour garantir la sécurité de tous dans un monde en pleine mutation. L'expertise reconnue du groupe lui permet d'intervenir là où les enjeux de sécurité sont les plus sensibles : aéronautique, défense, énergie, spatial Et, aussi, là où les réponses sont à inventer ou à réinventer : lutte anti-drones, cybersécurité, traitement de données satellitaires \n \nVous souhaitez évoluer dans une entreprise à dimen...",
            "adress": "31",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/1742398",
        "company": "CS GROUP ",
        "location": "Haute-Garonne",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "POSTE : Tech Lead - Big Data Engineer H/F\nDESCRIPTION : Nous recrutons un.e Tech Lead - Big Data Engineer pour rejoindre notre Business Unit INDUSTRIE au sein de la Business Line Data Intelligence. Elle accompagne nos clients dans leurs problématiques associées à la transformation digitale. Nos offres se déclinent autour de la data intelligence & de la maintenance prédictive.\n\nVotre mission :\n\nAu sein d'une équipe de 16 collaborateurs dédié à l'activité de maintenance prédictive dans le domaine aéronautique\n-  Conception et développement de solutions logicielles robustes et évolutives en utilisant les frameworks Big Data ;\n-  Fournir une expertise technique dans le développement et architecture logiciels.\n-  Superviser et guider les Data Engineer juniors (une dizaine de collaborateurs), et participer à la synergie globale avec le Tech Lead d'une autre équipe CS GROUP, travaillant dans le même domaine ;\n-  Travailler avec les équipes produit et les parties prenantes pour comprendre les exigences fonctionnelles et non fonctionnelles, et les traduire en solutions techniques ;\n-  Fournir un soutien technique continu pour garantir la qualité des logiciels développés.\nPROFIL : Qui êtes-vous ?\n\nDe formation Bac +5, vous avez une expérience minimum de 4 ans en Data Engineering et êtes capable de superviser et guider les autres Data Engineer de l'équipe.\n\nVous avez :\n-  Une expérience avérée en matière d'architecture logicielle et de design de solutions techniques évolutives dans un contexte Data ;\n-  Une expertise dans les technologies de développement de logiciels telles que Git et CI/CD ;\n-  Une expérience significative dans les bases de données NoSQL, si possible orientées Time Series ;\n-  Une pratique avérée de développement objet avec Python, et des frameworks Big Data tel que Spark.\n-  Un niveau d'anglais professionnel (niveau B2).\n\nVous êtes autonome et motivé.e ? Vous avez un bon niveau de communication orale et écrite et vous appréciez le travail d'équipe ? Alors vous êtes la pépite que nous recherchons !\n\nÀ compétences égales, ce poste est ouvert aux personnes en situation de handicap.",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "expérience exigée"
        },
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "NoSQL"
            ],
            "BigData": [
                "Spark"
            ],
            "DevTools": [
                "Git"
            ],
            "Other": [
                "Big Data",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "Description de l'entreprise\n\nCréée en 2002, Talan est une société de conseil et d'expertise qui accompagne ses clients sur leur transformation agile, digitale et opérationnelle. Nous intervenons sur toute la chaîne de valeur des projets : conseil / pilotage de projet / intégrations de solutions du marché / expertise technologique auprès de la majorité des secteurs d'activité. Talan investi sur plusieurs leviers technologiques dont : la Data intelligence, l'Intelligence a...",
            "adress": "31",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/7293486",
        "company": "TALAN ",
        "location": "Haute-Garonne",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "POSTE : Data Engineer Confirmé Bi - Big Data H/F\nDESCRIPTION : Description du poste\n\nAu sein du domaine Client, vous serez intégré à l'équipe  en charge de l'élaboration de solutions DATA pour les besoins du métier.\n\nTravail en mode Agile/Safe, en collaboration avec nos AMOs et MOAs.\n\nNous attendons une personne confirmée, autonome, à l'aise en anglais, et prête à s'engager sur la durée.\n\nLes tâches concernent toute la chaîne BI :\n\n-  Conception des solutions techniques ;\n\n-  Implémentation de l'intégration des données de différentes sources dans notre Datawarehouse via ETL ;\n\n-  Optimisation des requêtes ;\n\n-  Conception d'univers BO ;\n\n-  Réalisation de la documentation technique.\n\n-  Surveillance de la QDS, actions de maintenance technique et corrective.\n\nQualifications\n\nCompétences techniques requises :\n\n-  SQL confirmé\n\n-  JAVA\n\n-  SPARK\n\n-  HADOOP\n\n-  ETL : Powercenter ou autre\n\n-  Shell Linux 2\n\n-  Angular 6 et +\n\n-  Kafka\n\nInformations supplémentaires\n\nAtlassian/JIRA/Confluence\n\nLes tâches pourront porter sur des évolutions ou optimisations de processus existants, comme sur le développement de nouvelles applications.\n\nAnglais technique\nPROFIL :",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "expérience exigée"
        },
        "skills": {
            "ProgLanguage": [
                "Java"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "OS": [
                "Linux"
            ],
            "Collaboration": [
                "Confluence",
                "JIRA"
            ],
            "Other": [
                "Big Data"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Activités des agences de travail temporaire",
            "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Société générale recherche activement des profils pour le poste suivant : ~...",
            "adress": "92",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9278541",
        "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-06-20",
        "description": "Vos tâches au quotidien : \n              Vous souhaitez découvrir le fonctionnement d'un groupe international et multiculturel ? Rejoingez-nous !Détection de fraude en temps réel, anonymisation de données ou encore amélioration de moteurs de recommandation, vous créez des architectures qui répondent aux problématiques de masse de données, de rapidité et de volume. Bref, un(e) vrai(e) maestro de la data !Concrètement, et sous la supervision de votre tuteur(rice ) et/ou manager, vous serez amené(e) à: Participer aux recettes métier des solutions datalakes et projets Big Data Travailler en étroite collaboration avec les Business Analyst et Data Engineer pour construire les phases d'homologation bancaire Participer à l'analyse complexe de données provenant de différentes sources Assurer une veille technologique permettant de tester de nouvelles fonctionnalités et nouveaux outils  \n            Et si c'était vous : \nVous préparez un Bac +4/5 en école d'ingénieur ou Université avec une spécialisation en Informatique. Vous avez des compétences dans un environnement tech : Hadoop, etc. Passionné(e) de data, vous participerez aux recettes de projets innovants et partagez avec votre équipe Vous êtes curieux(se), avec un bon esprit d'analyse et de synthèse Vous aimez communiquer !  You're fluent in english! Vous êtes notre candidat(e) idéal(e) !  Pensez à accompagner votre Cv de votre planning de formation !\n            Plus qu'un poste, un tremplin : \n              Dès votre arrivée, vous serez intégré(e) dans nos équipes et apprendrez chaque jour aux côtés de nos experts qui vous accompagneront dans vos tâches. Progressivement, vous gagnerez en autonomie sur vos projets pour faire de cette expérience un vrai accélérateur de carrière. Vous découvrirez également toute la diversité de nos métiers, dans un secteur qui évolue et innove en permanence.A la fin de vos études, diverses opportunités pourront s'offrir à vous, en France et à l'international.\n            Pourquoi nous choisir : \n              Attentif à votre qualité de vie et conditions de travail, vous bénéficiez d'avantages : Prime* de participation et d'intéressement Jours de télétravail (selon le rythme de votre service et celui de votre alternance)  Prise en charge de 50% de votre titre de transport Billetterie à prix réduits de notre Comité d'Entreprise (concerts, cinéma, sport.). Offre variée de restaurants d'entreprise et de cafétérias à tarifs compétitifs ainsi que des titres restaurants dématérialisés quand vous êtes en télétravail  *Si vous avez 3 mois d'ancienneté sur l'exercice de référence Créer, oser, innover, entreprendre font partie de notre ADN. Si vous aussi vous souhaitez être dans l'action, évoluer dans un environnement stimulant et bienveillant, vous sentir utile au quotidien et développer ou renforcer votre expertise, nous sommes faits pour nous rencontrer !Vous hésitez encore ?Sachez que nos collaborateurs peuvent s'engager quelques jours par an pour des actions de solidarité sur leur temps de travail : parrainer des personnes en difficulté dans leur orientation ou leur insertion professionnelle, participer à l'éducation financière de jeunes en apprentissage ou encore partager leurs compétences avec une association. Les formats d'engagement sont multiples.",
        "title": "Other",
        "details": {
            "TypeContract": "Intérim",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "BigData": [
                "Hadoop"
            ],
            "Other": [
                "Big Data"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": null,
            "adress": "CLERMONT FERRAND 63",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8491781",
        "company": null,
        "location": "Clermont-Ferrand",
        "remote": null,
        "publication_date": "2024-06-07",
        "description": "Rattaché/e à la communauté technique, vous évoluez parmi nos experts au sein de communautés de practices&#xa0;: DATA, IA, Cloud, Frontend, Backend, Architecture, Numérique Responsable.\nVous aurez pour responsabilité, de participer au succès des projets de modernisation, de développements, en apportant votre savoir-faire technique aux équipes, en promouvant la qualité, la sécurité et l'innovation pour répondre aux défis technologiques de demain.\nEn rejoignant Sopra Steria Lyon, vous prendrez part à&#xa0;:\n * Travailler à la modernisation technologique de nos clients industriels avec des sujets tels que la data, le cloud, l'IoT pour l'industrie 4.0, mais aussi prendre part à construire une industrie plus durable&#xa0;;\n * Digitaliser les services pour améliorer l'expérience et l'intégration entre les entreprises, les citoyens et les administrations&#xa0;;\n * Améliorer l'expérience utilisateur des clients du retail axé sur l'omnicanalité, le cloud et la data&#xa0;;\n * Transformer les assurances, face à des concurrents disruptifs tels que les néo-assurances, pour améliorer les services aux clients en adoptant les principes de dématérialisation des services avec le cloud et l'analytics pour l'optimisation des offres.\nVotre rôle et vos missions :\nPlongez au cœur de l\\'excellence de notre agence Clermontoise, et prenez part à la transformation du marché de l'industrie automobile. Vous intégrez une équipe projet de la taille d'une pizza team composée de profils pluridisciplinaires (développement frontend, backend, data analyst, data engineer, architect, IaC, sécurité applicative, opérations) qui a à cœur d'apporter la qualité, la sécurité, l'expérience utilisateur dans la construction de ses solutions.\nSi vous avez un talent exceptionnel pour décoder et faire la parler la data et que vous aimez les défis, alors vous êtes au bon endroit !\nDans ce cadre vous remplissez les missions suivantes :\n * Vous êtes participez au développement et à la maintenance de plateformes data ;\n * Vous partagez votre énergie contagieuse et votre passion de l'excellence technique aux équipes&#xa0;;\n * Vous êtes force de proposition et apportez une vision nouvelle&#xa0;et innovante ;\n * Vous collaborez avec des esprits brillants pour transformer les idées en produits concrets&#xa0;;\n * Vous brisez les barrières et repoussez les limites de ce qui est possible dans le monde de la data.\nVotre profil&#xa0;:\n * Vous êtes un/e véritable passionné/e de technologie avec une expérience sur des produits data&#xa0;;\n * Vous avez une personnalité flamboyante et vous aimez repousser les limites de l\\'innovation&#xa0;;\n * Vous jonglez entre ETL, Big Data, Machine Learning tout en garantissant une performance optimale&#xa0;;\n * Vous avez déjà évolué dans l'écosystème Python&#xa0;;\n * Vous avez une soif insatiable d\\'apprendre et de vous améliorer constamment&#xa0;;\n * Vous êtes prêt/e à rejoindre une équipe de rockstars où votre créativité sera célébrée et vos idées chéries&#xa0;;\n * Vous êtes diplômé/e d\\'une école d\\'Ingénieurs ou équivalent de type universitaire orientée en Informatique.\nAlors, ce poste est fait pour vous !...",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "2 an(s)"
        },
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "Other": [
                "Machine Learning",
                "Cloud",
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": null,
            "adress": "HAUTS DE SEINE 92",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9642468",
        "company": null,
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-06-28",
        "description": "ATLANSE, réseau international d'ingénierie informatique, accompagne ses clients (banques/finance, Assurances/Mutuelles, Retail, Transport/Logistique, Energie, Santé, Administration) dans leur transformation numérique, responsable et durable.\n Pour mener à bien cette mission, ATLANSE s'appuie sur son capital humain, des consultants experts et expérimentés qui capitalisent sur des compétences fonctionnelles et techniques reconnues et des méthodologies éprouvées.\n Vous interviendrez en tant que Data Engineer Snowflake afin de traiter les sujets Technology Platform liés à l'outil Snowflake et de participer à la gestion d'un projet de multi-account dont le cadrage a démarré. Vous travaillerez également sur un projet utilisant la solution Talend CDC.\n Missions\n * Accompagner l'équipe pour la réalisation du projet de Multi-account\n * Apporter de l'expertise sur tous les sujets Snowflake liés au socle\n * Apporter de l'expertise sur les sujets Talend CDC\n * Communiquer avec les différentes parties prenantes en respectant l'organisation et les canaux de communication habituels\n * Accompagner les autres parties prenantes dans leurs migrations vers les nouveaux comptes\n * Accompagner les équipes applicatives dans la préparation des migrations\n * Favoriser au maximum l'industrialisation des migrations\n * Réaliser la documentation associée\n Profil recherché\n Vous disposez d'une expérience significative d'au moins 7 ans dans un poste similaire.\n Vous maîtrisez l'administration Snowflake et Talend CDC.\n Vous avez de très bonnes connaissances de :\n * BDD : SQL Server, Oracle, MySQL\n * Scripting : PowerShell, Python, JavaScript, Perl, SQL Script\n * Système : Windows, VMWare\n Vous êtes certifié.e ITIL v3 certified foundation.\n Vous êtes formé.e / sensibilisé.e aux Méthodes Agiles.\n Vous êtes reconnu.e pour votre communication et la qualité de vos reportings.\n Vous faîtes preuve d'initiative et d'un esprit d'amélioration continue.\n La maîtrise de la langue anglaise est un impératif pour la réussite de cette mission.\n Pourquoi nous rejoindre ?\n Rejoindre ATLANSE, c'est participer à une merveilleuse aventure dans une société à taille humaine, dynamique et en pleine croissance.\n ATLANSE réunit des passionnés de nouvelles technologies qui partagent les mêmes valeurs que sont la diversité, le respect, la curiosité, la confiance, la passion et l'engagement.\n ATLANSE favorise l'autonomie et la responsabilisation des collaborateurs pour créer les conditions nécessaires à l'expression du potentiel humain.\n Type d'emploi : Temps plein, CDI Statut : Cadre\n Rémunération : 55 000,00€ à 60 000,00€ par an\n Avantages :\n * Prise en charge du transport quotidien\n * RTT\n * Travail à domicile occasionnel\n Programmation :\n * Travail en journée\n Lieu du poste : Télétravail hybride (92500 Rueil-Malmaison)",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "expérience exigée"
        },
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "OS": [
                "Windows"
            ],
            "DBMS": [
                "Snowflake",
                "SQL Server",
                "MySQL"
            ],
            "Virtualisation": [
                "VMware"
            ],
            "EnSoftSkils": [
                "Initiative",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": null,
            "adress": "MASSY 91",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9001098",
        "company": null,
        "location": "Massy",
        "remote": null,
        "publication_date": "2024-06-16",
        "description": "Si Carrefour est partenaire de Paris 2024, c\\'est parce que nous retrouvons beaucoup de nous dans les valeurs du sport !\nNous aimons les challenges et visons une performance durable :\nFace aux défis de notre époque, Carrefour a pour ambition de rendre le meilleur\naccessible à tous et de s\\'affirmer en chef de file d\\'une distribution responsable. Cela signifie de nombreux projets et occasions d\\'innover au quotidien pour nos équipes.\nNous nous épanouissons en équipe : Métiers du commerce, métiers d\\'expertise, entrepreneurs unissent leurs compétences et leurs efforts pour construire ensemble une chaîne de valeur au service des consommateurs. Au plus près de nos clients ou en coulisses, chacun a un rôle à jouer mais peut compter sur les autres pour réussir.\nNous veillons à ce que chacun puisse aller loin : L\\'envie et le mérite sont les seuls pré-requis pour nous rejoindre, accéder à une formation, changer de métier, être promu ou créer son entreprise.\nNous partageons la victoire : nos collaborateurs sont engagés et nous nous engageons en retour. En offrant des rémunérations et des avantages parmi les meilleurs de notre secteur, en permettant à chacun d\\'être associé aux résultats, en veillant à la santé de tous.\nLe saviez-vous ?\nNous rejoindre, c\\'est rejoindre l\\'un des leaders mondiaux de la distribution qui met l\\'accent au quotidien sur la diversité, la RSE et le digital, pour satisfaire nos clients et nos collaborateurs. En tant que partenaire premium des Jeux Olympiques et Paralympiques de Paris 2024, nous partageons les valeurs du sport en permettant à nos équipes de se dépasser et encourageons une alimentation saine au juste prix pour tous.\nVous cherchez à travailler dans une entreprise dynamique où votre travail rime avec impact social et environnemental ?\nBienvenue chez nous ! La Direction Data France recrute un (e) :\nSenior Data Engineer F/H\nNous utilisons des approches de machine learning pour résoudre des défis commerciaux et opérationnels comme les ruptures en magasin, la prévision des ventes, l\\'optimisation de l\\'assortiment des produits, la personnalisation de l\\'expérience sur nos plateformes e-ecommerce.\n Missions\nEn tant que data engineer, vous construirez des systèmes de traitement des données robustes et scalables pour industrialiser nos solutions qui comprennent notamment des algorithmes de machine learning.\nVous serez attentif au choix des bons outils et schémas architecturaux afin d\\'améliorer la performance des systèmes et de faciliter leur suivi et maintenance.\nAu sein d\\'une feature team, vous contribuerez de manière itérative aux projets, et conduirez des revues de code. Vous décrirez également l\\'infrastructure de nos systèmes sous forme de code.\nVous pourrez également participer aux échanges réguliers de notre communauté d\\'une trentaine d\\'ingénieurs (data scientists, engineers, devops) : présentations, partage de retours de conférences, débats sur les problématiques ML, de développement logiciel, ... \nVous interagirez également avec différentes équipes de Carrefour, notamment pour récupérer de nouvelles sources de données et intégrer nos solutions aux différents systèmes d\\'information.\nGrâce à votre connaissance incrémentale des données de Carrefour, votre expertise également sera essentielle à chaque étape des projets : cadrage, intégration continue, suivi de la solution en production.\nEn tant que Data Engineer, vous rapporterez au Data science Manager de votre pôle de data science, et serez encadré par un au sein de votre feature team.\nNotre environnement technique\nPython, SQL, Terraform, Docker, Gitlab, Jenkins, GCP (Cloud Composer / Airflow, Cloudrun, BigQuery, DataProc / Spark, Cloud Batch, Kubernetes Engine, Vertex AI, Cloud Storage)\nChez Carrefour, nous avons à cœur de ne passer à côté d\\'aucun talent et sommes fiers de compter des équipes représentatives de la société dans son ensemble. Nous encourageons ainsi tous types de profils à postuler à cette offre et garantissons un processus de recrutement dénué de toutes formes de discriminations.\n  Profil\nVous êtes diplômé en informatique au moins au niveau master, ou vous disposez d\\'une expérience professionnelle équivalente. \nÀ l\\'issue d\\'au moins 5 années d\\'expérience professionnelle de Data Engineer, vous avez développé une expertise sur :\n * \nla manipulation de données avec des scripts (SQL) à et du code (Python)\n * \nla construction et l\\'exploitation de pipeline de données sur des infrastructures cloud\n * \nl\\'utilisation de frameworks de calcul distribué\nVous aimez explorer de nouveaux jeux de données, les transformer, les nettoyer et les enrichir afin de les rendre exploitables.\nVous avez pris part à des projets de développement colla",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Spark"
            ],
            "CloudComputing": [
                "GCP"
            ],
            "DevTools": [
                "Jenkins",
                "Docker"
            ],
            "DBMS": [
                "BigQuery"
            ],
            "Automation": [
                "Chef",
                "Kubernetes",
                "Airflow"
            ],
            "InfrastructureAsCode": [
                "Terraform"
            ],
            "Containers": [
                "Docker",
                "Kubernetes"
            ],
            "Other": [
                "ML",
                "Machine Learning",
                "Cloud",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": null,
            "adress": "REAU 77",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8792605",
        "company": null,
        "location": "Réau",
        "remote": null,
        "publication_date": "2024-06-12",
        "description": "Safran est un groupe international de haute technologie opérant dans les domaines de l\\'aéronautique (propulsion, équipements et intérieurs), de l\\'espace et de la défense. Sa mission : contribuer durablement à un monde plus sûr, où le transport aérien devient toujours plus respectueux de l\\'environnement, plus confortable et plus accessible. Implanté sur tous les continents, le Groupe emploie 92 000 collaborateurs pour un chiffre d\\'affaires de 23,2 milliards d\\'euros en 2023, et occupe, seul ou en partenariat, des positions de premier plan mondial ou européen sur ses marchés. Safran s\\'engage dans des programmes de recherche et développement qui préservent les priorités environnementales de sa feuille de route d\\'innovation technologique.\nSafran est la 1ère entreprise du secteur aéronautique et défense du classement « World\\'s Best Companies 2023 » du magazine TIME.\nMotoriste aéronautique depuis plus de 110 ans, Safran Aircraft Engines, conçoit, développe, produit et commercialise, seul ou en coopération, des moteurs pour avions civils et militaires.\nEt en complément? \nEn complément de vos activités principales, vous aurez aussi à mener les actions suivantes :\n Caractériser les nouveaux besoins des utilisateurs, valider leur pertinence et leur généralisation, instruire ou faire instruire les évolutions SI correspondantes.\n Définir et rédiger les spécifications fonctionnelles détaillées.\n Définir les plans de tests associés à ces phases de réalisation (critères d\\'acceptance).\n Obtenir de la part des métiers la validation des développements effectués.\n Conduire et suivre les recettes fonctionnelles d\\'une application .\n Organiser et veiller au bon déroulement des formations utilisateurs finaux\nAu sein de la Division de la maintenance des moteurs civils de Safran Aircraft Engines, l\\'équipe « Data & Référentiel de la Supply Chain » cherche à renforcer sa capacité technique en recrutant un Data Engineer pour accompagner la transformation digitale. \nL\\'équipe, centrée autour de la data pour la Supply chain, est composée de Data Engineers, Data Analysts et Data Stewards. \nEn tant que Data Engineer, vous mettez en place des solutions Data et Business Intelligence (BI) et vous répondez ainsi aux différents besoins au sein de la Supply Chain. \nLes principales missions seront de : \n Participer en équipe ou de façon autonome à la mise en oeuvre de projets Data/Business Intelligence (BI), en se focalisant principalement sur les partie extraction, transformation, et visualisation de la donnée.\n Recueillir et analyser le besoin des interlocuteurs métiers.\n Développer les applications permettant la mise en place d\\'architectures pour la collecte et l\\'extraction de données depuis diverses sources (ERP, applications métier, Data Store, etc.), la manipulation et la transformation de ces données, puis le chargement de ses dernières au sein de base de données de type Data Warehouses (DWH).\n Réalisation de flux d\\'intégration et transformation de données.\n Rédaction de documentation (documentations techniques, tutoriels, etc.).\n Répondre à des demandes adhoc de calculs de kpi ou des extraits de données des métiers.\nDe formation Bac+ 4 ou 5 en ingénierie informatique ou en statistiques (avec une spécialité informatique, data science, équivalent) et fort d\\'une expérience minimale de 2 à 3 années, vous avez une grande appétence pour les données, les technologies, les langages et les outils informatiques.\nVos connaissances : \n Statistiques et Algorithmes, machine learning supervisés et non supervisés\n Conception et Développement informatique\n Langage Python\n Base de données SQL\n Au moins une plateforme de Data Science (ETL, Visualisation, Machine Learning, Data Ops, .) idéalement Dataiku\n Data Visualisation - Exploration (PowerBI)\n Méthodologie Agile et Cycle V \nVos soft skills : \n Capacité de vulgarisation des problématiques techniques auprès du métier\n Appétence pour l\\'analyse de données\n Capacité à comprendre et synthétiser des problématiques multiples, exprimées par des acteurs diversifiés\n Bonne capacité rédactionnelle \nRigoureux et persévérant, vous aimez le travail en équipe.\nVotre Anglais est courant.\nUne connaissance du monde aéronautique et de la Supply-Chain sont des plus....",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "10 an(s)"
        },
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "Other": [
                "Statistiques",
                "Machine Learning"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": null,
            "adress": "VILLENEUVE D ASCQ 59",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8623542",
        "company": null,
        "location": "Villeneuve-d'Ascq",
        "remote": null,
        "publication_date": "2024-06-09",
        "description": "Notre équipe lilloise s\\'agrandit !\nOrange Business, recherche pour son site de Lille, son futur Ingénieur Big Data pour rejoindre sa team Data.\nVotre quotidien ? En intégrant Orange Business, vous pouvez participer à une grande diversité d\\'activités dans la Data. En voici un aperçu :\nVos principales missions seront :\n1/ Au démarrage du projet :\n·       Recueillir et analyser les besoins du client\n·       Rédiger les spécifications fonctionnelles et techniques\n·       Estimer les charges\n2/ Pendant la phase de réalisation :\n·       Modéliser des datawarehouses et datamart\n·       Développement SPARK en batch et streaming\n·       Réaliser la recette et les tests\n·       Suivre et mettre en production\nEn fonction de votre évolution et de nos enjeux, vous pouvez aussi évoluer sur des missions transverses (conseil, coaching, avant-vente, formation, audit, etc.). La prise d\\'initiative est toujours la bienvenue !\n·       Vous possédez 5 ans d\\'expérience ou plus dans la mise en oeuvre de projets décisionnels.\n·       Vous avez de solides compétences Spark (job, scripting, déploiement) ainsi que sur Python. Avoir des connaissances Kafka sera un plus également.\nEnvie d\\'apprendre de nouvelles technos ? Vous souhaitez partager vos compétences et bénéficier des expertises de la Team Orange Business ?\nOutre l\\'aspect technique, c\\'est une personnalité qui est recherchée !...",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Cachet de 40000,00 Euros à 55000,00 Euros",
            "Level": null,
            "Experience": "5 an(s)"
        },
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "BigData": [
                "Spark"
            ],
            "MachineLearning": [
                "Orange"
            ],
            "Other": [
                "Big Data"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": null,
            "adress": "VILLENEUVE D ASCQ 59",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8623443",
        "company": null,
        "location": "Villeneuve-d'Ascq",
        "remote": null,
        "publication_date": "2024-06-09",
        "description": "Notre équipe lilloise s\\'agrandit !\nAfin de développer notre équipe lilloise, nous recherchons aujourd\\'hui, un Ingénieur DATA à même d\\'accompagner nos clients dans la structuration de leurs SI autour de la donnée.\nVos principales missions seront :\n·       Concevoir des solutions de traitement et collecter des volumes importants de données.\n·       Participer à des études de cadrage pour collecter le besoin métier et concevoir les solutions qui répondent au besoin du client.\n·       Apporter son expertise sur des problématiques précises rencontrées chez les clients.\n·       Participer à la veille technologique\n·       Réaliser les développements TALEND\n·       Rester informé et former sur les nouvelles solutions DATA\n·       Contribuer aux phases d\\'avant-vente et au développement business.\n·       Participer à la conception, l\\'évolution et la présentation de nos offres DATA.\nQualifications :\n·       Vous êtes issu de formation bac+5\n·       Vous justifiez d\\'au moins 3 ans d\\'expériences en qualité d\\'Ingénieur DATA sur la solution TALEND Enterprise (Data Integration et autre) et avez idéalement une connaissance des solutions Cloud d\\'AWS et d\\'AZURE\n·       Vous êtes intervenu sur des projets intégrant des pratiques DevOps et AGILE\nVos compétences clés :\n·       Expertise sur l\\'outil ETL TALEND Enterprise (administration et développement)\n·       Fortes connaissances des solutions de bases de données (SQL, NoSQL...)\n·       Connaissances en langages objets ou scripts (notamment Java mais aussi Javascript, Scala, Python...)\n·       Divers systèmes d\\'exploitation : UNIX, Windows\nLes compétences complémentaires qui seraient appréciées :\n·       Connaissances d\\'autres modules Talend (MDM, ESB, Data Quality, Cloud...)\n·       Maîtrise des technologies du Big Data (Hadoop, Spark, Kafka...)\n·       Expertise sur d\\'autres outils ETL (Informatica, SSIS, DataStage...)\n·       Notions en architecture des Systèmes d\\'Information\nEnvie d\\'apprendre de nouvelles technos ? Vous souhaitez partager vos compétences et bénéficier des expertises de la Team Orange Business ?\nOutre l\\'aspect technique, c\\'est une personnalité qui est recherchée !...",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "2 an(s)"
        },
        "skills": {
            "ProgLanguage": [
                "Java",
                "Scala",
                "Python"
            ],
            "DataBase": [
                "SQL",
                "NoSQL"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "MachineLearning": [
                "Orange"
            ],
            "CloudComputing": [
                "AWS",
                "Azure"
            ],
            "OS": [
                "Windows"
            ],
            "Other": [
                "Cloud",
                "Big Data",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": null,
            "adress": "VILLENEUVE D ASCQ 59",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8623240",
        "company": null,
        "location": "Villeneuve-d'Ascq",
        "remote": null,
        "publication_date": "2024-06-09",
        "description": "1/ Au démarrage du projet :\n·       Recueillir et analyser les besoins du client\n·       Rédiger les spécifications fonctionnelles et techniques\n·       Estimer les charges\n2/ Pendant la phase de réalisation :\n·       Modéliser des datawarehouses et datamart (intégration de flux et consolidation des données)\n·       Développer en SQL / PLSQL / Shell\n·       Garantir la qualité des données et leur disponibilité\n·       Concevoir et développer des solutions frontend BI à des fins analytics &amp; dashboarding\n·       Réaliser la recette et les tests\n·       Suivre et mettre en production\nEn fonction de votre évolution et de nos enjeux, vous pouvez aussi évoluer sur des missions transverses (conseil, coaching, avant-vente, formation, audit, etc.). La prise d\\'initiative est toujours la bienvenue !\n·       Vous possédez 3 ans d\\'expérience ou plus dans la mise en oeuvre de projets décisionnels et ingénierie ou analyse data.\n·       Vous avez de solides compétences en développement SQL (job, scripting, déploiement), vous avez l\\'habitude de travailler dans un environnement Cloud, idéalement Google Cloud Plateform (GCP).\nEnvie d\\'apprendre de nouvelles technos ? Vous souhaitez partager vos compétences et bénéficier des expertises de la Team Orange Business ?\nOutre l\\'aspect technique, c\\'est une personnalité qui est recherchée !",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "2 an(s)"
        },
        "skills": {
            "DataBase": [
                "SQL"
            ],
            "MachineLearning": [
                "Orange"
            ],
            "CloudComputing": [
                "GCP"
            ],
            "Other": [
                "Cloud"
            ],
            "EnSoftSkils": [
                "Initiative"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": null,
            "adress": "TOULOUSE 31",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/7999758",
        "company": null,
        "location": "Toulouse",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "QUI SOMMES-NOUS ?\nNos équipes de l'activité Systèmes d'information critiques et cybersécurité fournissent des services et des solutions globales optimisant la performance, la résilience et la sécurité des systèmes d'information afin de faire face aux ruptures technologiques et aux cybermenaces.\nLe Centre de Compétence Augmented Data recherche un/une Data Engineer confirmé en CDI à Toulouse (Site de Labège - 31).\nNous recherchons actuellement un Data Engineer expérimenté (2 ans minimum) pour participer à l'un de nos projets mettant en œuvre plusieurs composants software et impliquant plusieurs collaborateurs sur des missions de Data Engineering similaires.\nVous intégrerez le Centre de Compétence Augmented Data, dont le cœur de métier est la conception, le développement, l'intégration et la validation de solutions techniques innovantes et performantes traitant du stockage et du traitement massif de données, en accord avec les exigences de nos clients dans les domaines du spatial, de l'aéronautique, de l'énergie ou du secteur public.\nQUI ETES- VOUS ?\nIssu d'une formation universitaire ou ingénieur en informatique, vous justifiez d'une expérience solide dans le domaine de la donnée (Data Engineering), et globalement en ingénierie logicielle (conception, développement, intégration). Une connaissance cloud serait un également un atout, qu'il soit public (AWS, GCP, Azure) ou privé.\nVous avez de bonnes expériences en développement logiciel et/ou scripting (principalement Python &amp; Java) en utilisant des environnements de développement dédiés, dans des contextes impliquant des contraintes de qualités et de sécurité.\nVous avez une bonne connaissance des environnements Linux (CentOS, RedHat, Ubuntu) et des outils en ligne de commande associés.\nVous connaissez les principes de la conception logicielle dans les domaines de la Data.et vous savez travailler en équipe sur des systèmes complexes ayant des contraintes de qualité et de sécurité.\nPar votre expérience, vous pouvez proposer des solutions innovantes qui répondent aux plus près des besoins réels exprimés à travers des exigences et/ou un backlog produit.\nVous êtes à l'aise en anglais.\nVous êtes curieux et rigoureux.\nVous aimez travailler en équipe au quotidien.\nPour vous le succès n'est que collectif.\nAlors ce poste est fait pour vous !\nCE QUE NOUS POUVONS ACCOMPLIR ENSEMBLE :\nEn nous rejoignant, vous vous verrez confier les missions suivantes :\nLa conception de solutions logicielles dans des contextes cloud ou assimilés, pouvant inclure des composants de calculs utilisant des frameworks d'orchestration de traitement à l'échelle,\nLa rédaction de dossiers de conception technique répondant au besoin client,\nLa participation aux développements et à la maintenance opérationnelle des composants logiciels mis en œuvre,\nL'estimation des charges techniques liées aux activités de conception, de développement, d'intégration et de validation,\nLa participation aux réponses à appel d&#39;offre émises par nos clients et qui impliquerait l'utilisation de technologies de stockage et de traitement de données distribuées,\nLa veille technologique dans votre domaine d&#39;expertise et la réalisation en avance de phase de prototypes innovants.\nLes principales activités que vous réaliserez :\nMise en place et optimisation de pipelines de traitement de données\nUtilisation de l'état de l'art des technologies actuelles dédiées à ces activités : Docker / Kubernetes / Spark / Argo / HDFS / Suite ELK ou équivalents,\nDéveloppement d'accès aux données sur des stacks Hadoop (HDFS / Parquet / Hive / Oozie) ou équivalent cloud (S3, MinIO)\nRejoignez un groupe à la dimension internationale et travaillez au sein d&#39;une équipe spécialisée autour de la Data !\nInnovation, passion, ambition : rejoignez Thales et créez le monde de demain, dès aujourd'hui.\n...",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DevTools": [
                "Docker"
            ],
            "OS": [
                "Linux"
            ],
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Docker",
                "Kubernetes"
            ],
            "Other": [
                "Cloud"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": null,
            "adress": "VALBONNE 06",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/7927185",
        "company": null,
        "location": "Valbonne",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "QUI SOMMES-NOUS ?\nThales propose des systèmes d'information et de communication sécurisés et interopérables pour les forces armées, les forces de sécurité et les opérateurs d'importance vitale. Ces activités, qui regroupent radiocommunications, réseaux, systèmes de protection, systèmes d'information critiques et cybersécurité, répondent aux besoins de marchés où l'utilisation des nouvelles technologies numériques est déterminante. Thales intervient tout au long de la chaîne de valeur, des équipements aux systèmes en passant par le soutien logistique et les services associés.\nNos équipes de l'activité Systèmes d'information critiques et cybersécurité fournissent des services et des solutions globales optimisant la performance, la résilience et la sécurité des systèmes d'information afin de faire face aux ruptures technologiques et aux cybermenaces.\nLe département IA &amp; Big Data recherche plusieurs Data Engineers (H/F) basés à Sophia Antipolis (06).\nQUI ETES-VOUS ?\nDe formation Bac&#43;4 ou Bac &#43;5 (type école d'ingénieur), vous possédez de bonnes connaissances dans le domaine de la donnée (Data Science, Data Engineering, Stockage), en ingénierie logicielle globalement.\nUne connaissance cloud serait un réel atout, qu'il soit public (AWS, GCP, AZURE) ou privé.\nLes principales activités que vous réaliserez sont les suivantes :\n * Mise en place de pipelines de traitement de données\n * Utilisation de l'état de l'art des technologies actuelles dédiées à ces activités : Kafka / Spark / Spark Streaming / Flink / Storm\n * Développement sur des stacks Hadoop (HDFS / Hive / Pig / HBase / Oozie)\n * Utilisation de tous les types de stockage actuels : \n * SQL : Oracle, SQLServer, PostgreSQL\n * NoSQL : Cassandra / MongoDB / HBase\n * Objet : S3 / MinIO\nVous avez de bonnes expériences en développement logiciel et/ou scripting (principalement Scala &amp; Java).\nVous êtes à l'aise en Anglais.\nVous êtes curieux et rigoureux.\nVous aimez travailler en équipe au quotidien, pour vous le succès n'est que collectif.\nVous vous reconnaissez ? Alors parlons missions .\nCE QUE NOUS POUVONS ACCOMPLIR ENSEMBLE :\nLe département IA &amp; Big Data fédère et coordonne les savoir-faire Algorithmie, Big Data, Data Science et Data Viz au travers d'une structure permettant d'accélérer la transformation des enjeux Data de nos clients.\nNos savoir-faire :\n * Big Data, Intelligence Artificielle, Algorithmie, Expertise Imagerie\n * Projets d'intégration système\nNos domaines métier :\n * Maintenance prédictive, Traitement d'image pour la santé\n * Archivage certifiant, Gestion de contenu, Analyse risque et optimisation de réponse\n * Aerospace : Centre de Mission et de Contrôle, Dynamique du Vol, Qualité Image, Occupation des sols, Sondage Atmosphérique\nNos partenaires :\n * Recherche : INRIA, CNRS, 3IA\n * Externes : Nvidia, Microsoft\nEn collaboration avec les membres de notre département :\n * Vous contribuerez au développement et à la scalabilité de nos plateformes au travers d'activités d'automatisation, de création de services managés et d'API.\n * Vous accompagnerez nos clients dans leurs projets de valorisation de données en proposant des solutions techniques et fonctionnelles, évaluées, choisies et opportunes.\n * Vous participerez à l'intégration des plateformes techniques sécurisées développées par Thales, faisant appel aux meilleurs technologies actuelles : Welcome - The Punch (punchplatform.com)\n * Vous collaborerez à nos publications, conférences et webinars.\n * Vous serez partie prenante de la 3ème révolution industrielle impactant tous les secteurs d'activité, énergie, santé, industrie, .\nLa perspective de rejoindre un Groupe innovant vous motive ? Alors rejoignez-nous en postulant à cette offre.\nInnovation, passion, ambition : rejoignez Thales et créez le monde de demain, dès aujourd'hui.\n...",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "Java",
                "Scala"
            ],
            "DataBase": [
                "MongoDB",
                "HBase",
                "Cassandra",
                "SQL",
                "NoSQL"
            ],
            "BigData": [
                "Hadoop",
                "Flink",
                "Spark"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "SoftBigDataProcessing": [
                "Cassandra",
                "HBase"
            ],
            "Other": [
                "Cloud",
                "Big Data"
            ],
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": null,
            "adress": "LYON 05 69",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9435124",
        "company": null,
        "location": "Lyon",
        "remote": null,
        "publication_date": "2024-06-26",
        "description": "Description du poste :\nEn tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil.\nL'entreprise Sopra Steria recherche activement des profils pour le poste suivant :\nDescription de l'entreprise\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables.***Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape it\nDescription du poste\nRattaché/e à la communauté technique, vous évoluez parmi nos experts au sein de communautés de practices : DATA, IA, Cloud, Frontend, Backend, Architecture, Numérique Responsable.\nVous aurez pour responsabilité, de participer au succès des projets de modernisation, de développements, en apportant votre savoir-faire technique aux équipes, en promouvant la qualité, la sécurité et l'innovation pour répondre aux défis technologiques de demain.\nSi vous avez un talent exceptionnel pour faire parler les données et que vous aimez les défis, alors vous êtes au bon endroit !\nEn rejoignant Sopra Steria Lyon, vous prendrez part à :***Travailler à la modernisation technologique de nos clients industriels avec des sujets tels que la data, le cloud, l'IoT pour l'industrie 4.0, mais aussi prendre part à construire une industrie plus durable ;\n* Digitaliser les services pour améliorer l'expérience et l'intégration entre les entreprises, les citoyens et les administrations ;\n* Améliorer l'expérience utilisateur des clients du retail axé sur l'omnicanalité, le cloud et la data ;\n* Transformer les assurances, face à des concurrents disruptifs tels que les néo-assurances, pour améliorer les services aux clients en adoptant les principes de dématérialisation des services avec le cloud et l'analytics pour l'optimisation des offres.\nVotre rôle et vos missions :\nPlongez au cœur de l'excellence de notre agence Lyonnaise, et prenez part à la transformation du marché de l'industrie automobile. Vous intégrez une équipe projet de la taille d'une pizza team composée de profils pluridisciplinaires (développement frontend, backend, data analyst, data engineer, architect, IaC, sécurité applicative, opérations) qui a à cœur d'apporter la qualité, la sécurité, l'expérience utilisateur dans la construction de ses solutions.\nDans ce cadre vous remplissez les missions suivantes :***Vous mettez en place et maintenez des plateformes data performantes et scalables ;\n* Vous partagez votre énergie contagieuse et votre passion de l'excellence technique aux équipes ;\n* Vous êtes force de proposition et apportez une vision nouvelle et innovante ;\n* Vous collaborez avec des esprits brillants pour transformer les idées en produits concrets ;\n* Vous brisez les barrières et repoussez les limites de ce qui est possible dans le monde de la data.\nQualifications\nVotre profil :***Vous êtes un/e véritable passionné/e de technologie avec une expérience éprouvée sur des produits data ;\n* Vous avez une personnalité flamboyante et vous aimez repousser les limites de l'innovation ;\n* Vous jonglez entre ETL, Big Data, Machine Learning tout en garantissant une performance optimale ;\n* Vous maitrisez l'écosystème Python / Spark ;\n* Vous avez une soif insatiable d'apprendre et de vous améliorer constamment ;\n* Vous êtes prêt/e à rejoindre une équipe de rockstars où votre créativité sera célébrée et vos idées chéries ;\n* Vous avez une bonne connaissance des architectures techniques data (Hadoop, Cloud AWS / Azure / GCP, Snowflake, .) ;\n* Vous êtes diplômé/e d'une école d'Ingénieurs ou équivalent de type universitaire orientée en Informatique.\nAlors, ce poste est fait pour vous !\nInformations supplémentaires\nLes avantages à nous rejoindre :\n- Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions ;\n- Un package avantages intéressants : une",
        "title": "data architect",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "CloudComputing": [
                "GCP",
                "AWS",
                "Azure"
            ],
            "DBMS": [
                "Snowflake"
            ],
            "Other": [
                "Machine Learning",
                "Cloud",
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": null,
            "adress": "ELANCOURT 78",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/0468484",
        "company": null,
        "location": "Élancourt",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "QUI SOMMES-NOUS ?L'activité Systèmes terrestres et aériens conçoit des systèmes, des équipements, des capteurs et des services pour le contrôle du trafic aérien civil et militaire, la défense aérienne ainsi que  le combat naval et  terrestre.Le site d'Élancourt rassemble la totalité des moyens de développement, d'intégration et de tests des activités optroniques, électroniques de missiles et lasers intenses de Thales en France. Plus de 1 700 collaborateurs fournissent des équipements et systèmes qui apportent des avantages opérationnels décisifs lors des opérations terrestres, navales et aériennes, à tout moment de la journée, sous tous les climats, dans tous les environnements.QUI ETES VOUS ?De formation Bac+5 (ingénieur ou universitaire), vous avez au moins 5 ans d'expérience comme data Engineer.Vous avez une expérience en pilotage de projet informatique ainsi que de maintien en condition opérationnel d'application.Durant votre parcours professionnel, vous avez su prouver votre expression orale claire et votre adaptation à l'auditoire concerné. Vous savez également rédiger clairement des documents techniques y compris à destination du client.Vous êtes reconnu pour votre travail en équipe, votre rigueur ainsi que votre force de propositions.CE QUE NOUS POUVONS ACCOMPLIR ENSEMBLE :En tant que chef de projet data, vous aurez la responsabilité de piloter le développement d'une plateforme big-data permettant l'archivage, et la valorisation de grandes quantités de données issues du cycle de vie de nos produits (conception, production, soutien) en vue de fournir des services d'analyse et de connaissance des produits aux équipes.En tant que Chef de projet Data, vous serez amené à :réaliser la capture de besoin et rédiger les spécifications des services logiciels attendus de la plateformenégocier l'architecture technique avec les directions informatiques en accord avec les standards mis en place dans la business line activités optroniques, électroniques de missiles et lasers intensesnégocier le budget et le planning de développementpiloter l'avancement des travaux et assurer un reporting auprès de la directionconcevoir et développer les applications logicielles métier permettant de collecter et d'exploiter les donnéesetre en interface avec les différentes parties prenante (direction informatiques, équipes de développement, utilisateurs, fournisseurs de donnée) sur son périmètre assurer un support auprès des utilisateurs finaux de la plateformeparticiper à la rédaction des dossiers d'orientation des solutions data (SOR) et des différents documents techniquesparticiper aux travaux liés à l'amélioration continue de la pratique d'architecture data et à la veille technologique (par ex. rapport d'étonnement technique, retour d'expérience, guides, patterns, modèles de document, etc.)participer aux travaux de mise en cohérence entre la stratégie des produits, les solutions d'ingénierie et l'architecture technique des donnéesLe poste pouvant nécessiter d'accéder à des informations relevant du secret de la défense nationale, la personne retenue fera l'objet d'une procédure d'habilitation, conformément aux dispositions des articles R.2311-1 et suivants du Code de la défense et de l'IGI 1300 SGDSN/PSE du 09 août 2021.Innovation, passion, ambition : rejoignez Thales et créez le monde de demain, dès aujourd'hui.",
        "title": "Other",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "R"
            ],
            "DataAnalytics": [
                "R"
            ],
            "Automation": [
                "Chef"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": null,
            "adress": null,
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9818232",
        "company": null,
        "location": null,
        "remote": null,
        "publication_date": "2024-07-01",
        "description": "Pour notre client et de l?entité Technologie & Op érations, la DSI Corporate met en place sur le projet \"Base des Pertes\" une solution basée sur les technologies Big Data. \nLa mission sera, au sein du domaine  Pertes, Garanties et Entrepôt Risques , de mener une analyse fine de l'implémentation existante basée sur la distribution Hadoop Cloudera et de proposer/mettre en place des solutions permettant au système d'afficher des performances optimales sur les traitements quotidiens, et d'identifier/sécuriser les points de reprise en cas d'incidents. \nLe consultant sera amené, à travailler en méthode Agile avec les acteurs projet.\nProfil candidat:\nCompétences recherchées : \n? Maitrise de l?écosystème Hadoop particulièrement la distribution Cloudera ( HDFS, HIVE, HBASE, YARN, TEZ,RANGER..)\n? Maitrise de Spark ( développement de jobs, analyse des logs, recherche de bug optimisation des traitements, Analyse du DAG)\n? Maitrise de JAVA 8\n? Maitrise de SQL.\n? Idéalement connaissance dans le DevOps ( Jenkins, Bitbucket, XLDeploy,Sonar)\n? Bonne communication, autonomie et fluidité du travail en équipe.\nDescription : \n? Mettre en place la collecte et la mise à disposition des données au sein de l?entreprise \n? Industrialiser et mettre en production des traitements sur les données (par exemple : mise à disposition de tableaux de bords, intégration de modèles statistiques) en lien avec les équipes métiers et les équipes qui les analysent \nActivités et tâches : \n? Acheminement de la donnée \n? Mise à disposition de la donnée aux équipes utilisatrices \n? Mise en production de modèles statistiques \n? Suivi de projet de développement \n? Développement job spark \n? Traitement et ingestion de plusieurs formats des données \n? Développement des scripts \n? Développement et Implémentation des collectes de données, des jobs de traitement et Mapping de données \n? Développement des moyens de restitution via génération de fichier et ou API & Dashboarding \n? Collecter toutes les données et les fournir aux clients en tant qu'API ou fichiers \n? Développer de pipelines d'ingestion à partir de différentes sources (streaming et batch) ainsi que des spark jobs le prétraitement des données et calcul des indicateurs de performance (KPI) \n? Développer des API génériques d?ingestion et de traitement de données dans un environnement HDP \n? Participer à la conception, mise en place et administration de solutions Big Data \n? Participation à l?installation, administration et configuration des Hadoop clusters. Mise en place en Spring Boot des services d'extraction de data du système legacy (tera data), la data sera par la suite envoyée au data lake via des topics Kafka \n? Normalisation et agrégation des données afin de produire les rapports sous forme de Business View",
        "title": "Other",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "Java"
            ],
            "DataBase": [
                "SQL",
                "HBase"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "SoftBigDataProcessing": [
                "HBase"
            ],
            "Other": [
                "Statistiques",
                "Big Data",
                "DevOps"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n   ...",
            "adress": "33",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9799938",
        "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
        "location": "Gironde",
        "remote": null,
        "publication_date": "2024-07-01",
        "description": "Description de l'entrepriseSopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.\nFort de 50 000 collaborateurs dans près de 30 pays, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros en 2022.The world is how we shape it!La division « Banque » s'est développée autour des métiers de la banque de détail, de la banque privée et des services financiers spécialisés. Nous participons à la révolution digitale grâce à notre expertise en automatisation des processus, Big Data, IA, Cloud. Nous accompagnons la transformation de nos clients en y associant nos compétences dans les domaines fonctionnels des Crédits, des Risques/Conformité et des Moyens de Paiement.Description du posteVotre futur environnement de travailIntégré(e) au sein d'une équipe Sopra Steria, pour un de nos Grands Comptes Bancaires, vous participerez à un projet Big Data, en mode Agile, et interviendrez en tant que référent technique au sein de votre équipe.Votre rôle et tâches :A cette occasion vous serez amené à :Apporter votre expertise et votre expérience à vos collègues lors des phases de conception et développement ;Accompagner vos collègues dans leur montée en compétence technique au sein du projet ;Définir et implémenter des solutions au sein d'un périmètre applicatif existant ;Proposer des idées d'amélioration continue à votre client et à votre équipe (revue de procédures, mise en place de nouveaux outils dans le cadre de livraison, test ou qualimétrie) ;Concevoir et développer des sujets complexes.Environnement du projet : Méthodologie projet : Mode Agile (Framework Scrum).Environnement technique :Hdfs, hive, spark, oozieScala, HQL, ShellGitLab, Nexus, Maven, Jenkins, SonarEnvironnement fonctionnel :Alimentation d'un DataLake jusqu'au build d'un moteur de calculIntervention sur la mise en place de règles relatives aux normes BâloisesQualificationsDe formation Bac+5 ou équivalent, vous avez au moins 5 ans d'expérience dans la data dont 3 ans en Big Data, notamment sur les technologies mentionnées ci-dessus.Vous aimez travailler en équipe, relever les défis techniques, conseiller et apporter votre valeur ajoutée à une équipe.Vous savez être challengeant et leader envers le client et l'équipe de développement en ce qui concerne l'amélioration continue (processus de livraison, automatisation du testing/validation, maintenance des bonnes pratiques et performance des runs).Vous aimez vous tenir informé des nouveautés technologiques et êtes à la recherche d'une évolution de carrière basée sur l'expérience projet et l'acquisition de nouvelles compétences.Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos tâches. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore.).Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "BigData": [
                "Spark"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "Other": [
                "Cloud",
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Enseignement supérieur",
            "company_size": "L'Ecole Supérieure des Pays de Loire, basée à Angers, est un établissement pionnier dans la formation des étudiants dans le numérique et digital. Avec plus de 30 ans d'expérience, nous nous engageons à préparer nos étudiants à relever les défis du monde digital en constante évolution. Actuellement, nous cherchons un profil junior pour nous accompagner dans notre engagement en faveur de l'innovation et de l'expérience utilisateur.",
            "adress": "49",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9710009",
        "company": "MYDIGITALSCHOOL ANGERS ",
        "location": "Maine-et-Loire",
        "remote": null,
        "publication_date": "2024-06-29",
        "description": "POSTE : Alternant Data - Management et Conduite de Projet - Mba Big Data H/F\nDESCRIPTION : Au sein de la direction performance commerciale (DPC), tu intégreras le pôle saisi support d'appel d'offre. Dans une équipe composée de seize collaborateurs, tu assisteras la responsable d'équipe dans l'accompagnement des commerciaux afin de garantir le bon déroulement des ventes dans le respect des procédures commerciales du groupe.\n\nAprès une immersion au sein de l'équipe et formation au poste de travail et aux outils, tu auras pour missions :\n-  Participer à la préparation de supports managériaux ; \n-  Participer aux entretiens individuels ; \n-  Bâtir les supports d'information ; \n-  Planifier les réunions, en organise la logistique et rédige les comptes-rendus ; \n-  Élaborer de courrier types et automatisés ; \n-  Détecter et alerte sur les dysfonctionnements identifiés ; \n-  Contribuer à la mise en place des axes d'amélioration sur les dysfonctionnements détectés.\nPROFIL : Titulaire d'un Bac +3, tu recherches une alternance pour une durée de 2 ans afin de préparer ton diplôme de type Bac +5 dans le domaine du management et la conduite de projet.\n\nTu as une appétence pour outils informatiques, tu as une bonne maîtrise de Pack Office.\n\nProactive de ta formation, tu sais être force de proposition et prendre des initiatives et avoir une posture managériale.\n\nTa rigueur et ton esprit de logique, alliés à ta curiosité et ton goût pour le travail en équipe, te permettront de mener à bien ta mission.\n\nTu suivras un plan d'accompagnement adapté lors de ta prise de poste.\n\nTout au long de ton parcours professionnel, tu pourras bénéficier de différents dispositifs de formation et évoluer au sein du Groupe grâce à nos opportunités en mobilité interne",
        "title": "Other",
        "details": {
            "TypeContract": "CDD",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "Other": [
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": "Notre client est un acteur majeur dans le domaine du divertissement et de l'information en Europe. Actuellement, ils concentrent leurs efforts sur le développement de la première plateforme de streaming gratuite en France.",
            "adress": "92",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9623560",
        "company": "NEXTGEN RH ",
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-06-28",
        "description": "RESPONSABILITÉS : \n\nNotre client est un acteur majeur dans le domaine du divertissement et de l'information en Europe. Actuellement, ils concentrent leurs efforts sur le développement de la première plateforme de streaming gratuite en France.\nDans ce cadre, ils recherchent :\nIngénieur Big Data (H/F)\nCDI - BOULOGNE - BILLANCOURT (92)\nAu sein de l' équipe BI et rattaché(e) au Tech Lead, vous jouerez un rôle primordial dans le développement, l'optimisation et la gestion des flux de données.\nVous aurez pour principales misisons :\n -  Développer des pipelines d'ingestion de données avec Azure Data Factory.\n -  Développer des pipelines de transformation de données sur Databricks.\n - Mettre en place des tests unitaires pour assurer la fiabilité des données.\n -  Implémenter des pipelines CI/CD avec Azure DevOps.\n - Collaborer étroitement avec les Product Owners Data pour adapter les solutions aux besoins métiers.\n - Participer activement à la supervision et la définition des architectures de données avec des outils comme Datadog.\n\nPROFIL RECHERCHÉ : \n\nNous recherchons un candidat passionné par les données, de formation supérieure en informatique et BigData (université, école ou équivalent), complétée d'une solide expérience en ingénierie de données ou un domaine connexe.\nEnvironnement technique :\n -  Langages : SQL, Scala, PySpark, Python\n -  Outils : Azure Data Factory, Databricks, SSIS, SSAS, Business Object, Power BI\n -  Cloud : Microsoft Azure, Azure Datalake, DataFactory, Databricks\n -  CI/CD : Git, Azure DevOps\n - Travail en mode Agile.\nVotre profil : Autonomie, organisation, et excellente communication sont des traits que nous valorisons fortement. Nous cherchons une personne qui est à la fois une force de proposition et capable de s'adapter dans un environnement technique qui évolue rapidement.\nA compétences et qualifications égales, la priorité sera donnée à une personne bénéficiant d'une RQTH (ou autre titre BOETH).  \nProcessus de recrutement : NEXTGEN RH, cabinet de chasse de tête multispécialiste, vous accompagne tout au long du processus de recrutement à travers une approche fondamentalement humaine : un seul interlocuteur tout au long du process.\n1/ Échange téléphonique avec votre chargé de recrutement\n2/ Entretien en visio avec votre chargé de recrutement\n3/ Entretiens chez notre client",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 45000,00 Euros à 65000,00 Euros",
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Databricks"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Git"
            ],
            "Other": [
                "Cloud",
                "Big Data",
                "DevOps",
                "CI/CD"
            ],
            "EnSoftSkils": [
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Sidérurgie",
            "company_size": "Rejoindre le Groupe ArcelorMittal c'est participer à une aventure, celle d'un des leaders mondiaux de la sidérurgie et de l'exploitation minière. ArcelorMittal France s'engage dans un challengeant programme de transformation autour de trois piliers : la décarbonation, la transformation digitale de l'entreprise et l'économie circulaire en s'appuyant sur ses trois valeurs clés : esprit d'équipe, respect et impact.\n Pour nous accompagner, nous recherchons un  Chef de Projet Direction Qu...",
            "adress": "59",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9583556",
        "company": "ARCELORMITTAL ",
        "location": "Nord",
        "remote": null,
        "publication_date": "2024-06-27",
        "description": "Descriptif du poste:\nRejoindre le Groupe ArcelorMittal c'est participer à une aventure, celle d'un des leaders mondiaux de la sidérurgie et de l'exploitation minière. ArcelorMittal France s'engage dans un challengeant programme de transformation autour de trois piliers : la décarbonation, la transformation digitale de l'entreprise et l'économie circulaire en s'appuyant sur ses trois valeurs clés : esprit d'équipe, respect et impact.\n\nPour nous accompagner, nous recherchons un  Chef de projet - Big Data H/F  pour nos sites industriels de Dunkerque et de Florange. Ce poste est à pourvoir en CDI.\n\n ↪Missions Principales  \n\nEn nous rejoignant sur notre site de Dunkerque, au sein de la Direction Qualité et Produits :\n\n* Vous travaillerez sur des projets stratégiques dont le projet Aciers Electriques sur le déploiement du MES (Manufacturing Execution System) et ses connexions avec les différents outils de la qualité.  \n* Vous contribuerez au déploiement et à l'amélioration d'outils de mesure et de pilotage de la performance qualité (big data, reporting, Power BI, bases de données) de la rédaction du cahier des charges à l'accompagnement des utilisateurs sur le terrain. \n* Acteur du changement et à l'écoute de vos différents interlocuteurs, vous savez trouver les leviers pour mener à bien les projets qui vous sont confiés. \n* Chef de vos projets, vous évaluerez les risques et mettrez en place les actions visant à les réduire et à les maîtriser. Vous mettrez en place les indicateurs, qui permettront de suivre l'avancement et l'efficacité des démarches mises en œuvre. \n\nEn rejoignant ArcelorMittal France, vous vous intégrerez dans une équipe passionnée, dans un environnement industriel en évolution. Vous serez un acteur clef dans l'atteinte des objectifs de performance qualité et de la mise en place d'un modèle qualité anticipant les exigences croissantes de nos clients et leur prise en compte dans notre maitrise de la qualité. Par la suite, vous pourrez évoluer vers d'autres fonctions, grâce aux compétences managériales et techniques que vous aurez développées et démontrées.\n\n ↪Et si c'était VOUS ? \n\n* Vous êtes diplômé d'une formation d'Ingénieur ou un parcours universitaire avec un Master ou une thèse, dans le domaine des process, des matériaux ou généraliste ; \n* Vous êtes rigoureux et méthodique,  \n* Vous possédez de réelles capacités d'analyse et de synthèse ; \n* Vous êtes curieux et aimez apprendre ; \n* Vous appréciez de travailler dans un environnement industriel à haut niveau d'expertise technique et vous aimez le travail en équipe, vous êtes capable d'interagir avec de multiples interfaces.  \n* Vous êtes à l'aise avec le traitement et l'analyse des données (Office 365, Reporting, PowerBI), tout en ayant la capacité et l'envie de comprendre leur signification sur le terrain. \n* Vous avez une formation d'ingénieur ou un p\n\nProfil recherché:\n ↪  Et si c'était VOUS ? \nVous êtes diplômé d'une formation d'Ingénieur ou un parcours universitaire avec un Master ou une thèse, dans le domaine des process, des matériaux ou généraliste ; Vous êtes rigoureux et méthodique,  Vous possédez de réelles capacités d'analyse et de synthèse ; Vous êtes curieux et aimez apprendre ; Vous appréciez de travailler dans un environnement industriel à haut niveau d'expertise technique et vous aimez le travail en équipe, vous êtes capable d'interagir avec de multiples interfaces.  Vous êtes à l'aise avec le traitement et l'analyse des données (Office 365, reporting, PowerBI), tout en ayant la capacité et l'envie de comprendre leur signification sur le terrain. Vous avez une formation d'ingénieur ou un parcours universitaire avec master ou thèse dans le domaine des process, des matériaux ou généraliste. \n\nVotre parcours vous a préparé à nous rejoindre : n'hésitez plus!\n\nVotre parcours vous a préparé à nous rejoindre:  n'hésitez plus, rejoignez-nous !",
        "title": "Other",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Level": null,
            "Experience": "5 an(s)"
        },
        "skills": {
            "DataVisualisation": [
                "Power BI"
            ],
            "Automation": [
                "Chef"
            ],
            "Other": [
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Transport ferroviaire interurbain de voyageurs",
            "company_size": "La Société nationale des chemins de fer français (SNCF) est l'entreprise ferroviaire publique française, officiellement créée par convention entre l'État et les compagnies de chemin de fer préexistantes, en application du décret-loi du 31 août 1937. Elle est notamment présente dans les domaines du transport de voyageurs, du transport de marchandises et réalise la gestion, l'exploitation et la maintenance du réseau ferré national appartenant à l'État. La SNCF est une sociét...",
            "adress": "93",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9570201",
        "company": "SNCF ACT ",
        "location": "Seine-Saint-Denis",
        "remote": null,
        "publication_date": "2024-06-27",
        "description": "Descriptif du poste:\n\nLe Responsable d'Application SI pilote des applications Big Data pour le compte de la Fabrique de la Direction du Numérique Transilien tant sur les activités de RUN que de BUILD.\nEn tant que Responsable d'application SI vos missions consistent à :\nÊtre le référent d'applications Big Data du SI dans la Direction Numérique\nÊtre l'interface des responsables des processus métiers, analyser les besoins métiers et faire les études de faisabilité\nOrganiser les instances Agile, les comités de projet et de comité de pilotage\nOrganiser les instances de revue de domaine de portefeuilles d'applications, mettre en oeuvre le pilotage du portefeuille d'activité projet selon les priorités métiers, et les arbitrages dans les instances de décision\nCoordonner et prioriser les phases de réalisation des projets et de maintenance évolutive des applications\nGérer et optimiser les budgets projets et supports liés aux applications\nSuivre la performance du processus de Maintien en Condition Opérationnelle et de la maintenance corrective\nProcéder aux recettes techniques avec ses équipes (interfaces, évolutions techniques)\nCollaborer avec les autres services de la Direction Numérique sur les lignes de service des autres applications du patrimoine numérique et de la production informatique, intégration, architecture, urbanisme, Sécurité SI...\n\nProfil recherché:\n\nRejoignez nous si vous êtes titulaire d'un diplôme de niveau bac +5 en Informatique (Ingénieur ou Master Spécialisé), vous justifiez de minimum 7 ans d'expérience réussie en management de projet SI.\nVous êtes familiarisé à la vision Data Centric en 3 couches.\nVous savez appliquer la gouvernance des données définie par le Data Offcer.\nVous avez l'habitude de travailler avec des sous-traitants SI.\nDes connaissances des méthodes Agile et DevOps seraient appréciées.\nLes + : \nCapacité et volonté de s'investir dans une démarche innovante\nCapacité à animer une équipe\nTrès bonne qualité relationnelle et aptitude à animer un réseau collaboratif\nCapacité d'écoute\nCapacité d'innovation\nAutonomie\nRigueur et méthodologie\nPrise de recul\nÉvolutions possibles du poste : Evolution vers Chef de projet confirmé, manager\nMaitrise des bonnes pratiques de développement et méthodes agiles\nCapacités à manager une équipe technique\nConnaissance des architectures des plateformes Big Data Data Centric\nConnaissance des notions de gouvernance données et de mise en qualité de la données\nConnaissance de l'écosystème Microsoft Azure Data Factory, Azure Data Lake Store\nConnaissance Technologie autour de la data : Power BI, Databricks, Spark, Airflow, Python, Scala...\nBase de données : SQL, Postgré SQL (Paas) et modélisation de la donnée\nConnaissance des systèmes de gestionnaire de conteneur (Kubernetes,...)\nConnaissance des outils de déploiements : Jenkins, Ansible, Helm\nDynamisme, autonomie et envie de découvrir des manières différentes/innovantes de faire.",
        "title": "Other",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : A négocier",
            "Level": null,
            "Experience": "7 an(s)"
        },
        "skills": {
            "ProgLanguage": [
                "Scala",
                "Python"
            ],
            "DataBase": [
                "SQL"
            ],
            "BigData": [
                "Databricks",
                "Spark"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ],
            "DevTools": [
                "Jenkins"
            ],
            "Automation": [
                "Airflow",
                "Chef",
                "Kubernetes",
                "Ansible"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "Big Data",
                "DevOps"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": "Lynx RH : Recrutement spécialisé en CDI, CDD et intérim de profils Bac+2 à Bac+5 en fonctions supports, informatique et ingénierie.",
            "adress": "MONTPELLIER 34",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9445429",
        "company": null,
        "location": "Montpellier",
        "remote": null,
        "publication_date": "2024-06-26",
        "description": "Description du poste :\nLynx RH Montpellier recrute pour un de ses clients du secteur de l'Assurance un Ingénieur Big Data pour le maintien en conditions opérationnelles de ses infrastructures data, utilisées par exemple pour lutter contre les fraudes.\nVous serez intégré à une équipe dynamique au sein de la Direction des Systèmes d'Information, composée de quatre experts en infrastructures data.\nVos missions***Assurer le maintien en conditions opérationnelles des infrastructures data existantes\n* Concevoir et réaliser les projets liés à la plateforme data\n* Assurer une veille technologique pour faire évoluer l'architecture existante\nDescription du profil :\nPré-requis***Diplôme en informatique\n* Minimum de 3 ans d'expérience dans un rôle similaire\n* Excellente connaissance de Linux, Hadoop (HDFS) et Spark\nLe poste est à pourvoir en CDI ou en intérim au forfait jour.\nPrise de poste dès que possible.\nProfil recherché\nDiplômé d'une formation supérieure en informatique, vous justifiez d'au moins 3 ans d'expérience sur un poste similaire. Vous êtes reconnu pour votre expertise en :***Maîtrise de l'OS Linux\n* Connaissance du système de fichiers distribué Hadoop (HDFS) et de l'outil Spark\n* Pratique d'Ansible serait un atout supplémentaire\n* Expérience sur une infra on premise.\nInformations complémentaires\nType de contrat : CDI\nTemps de travail : Temps plein",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 40000,00 Euros à 50000,00 Euros",
            "Level": null,
            "Experience": "3 an(s)"
        },
        "skills": {
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "OS": [
                "Linux"
            ],
            "Automation": [
                "Ansible"
            ],
            "Other": [
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": "GROUPE ASTEN",
            "adress": "29",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8778512",
        "company": "GROUPE ASTEN ",
        "location": "Finistère",
        "remote": null,
        "publication_date": "2024-06-12",
        "description": "Depuis près de 30 ans, le Groupe Asten s'engage et investit pour le développement économique, social et numérique de la Bretagne.\nTrès attaché à notre territoire et fier de notre offre de service à 360°, nous possédons deux datacenters en région de Brest et investissons dans des technologies de pointe.\nNous participons à de nombreux projets innovants et sommes associés à des partenaires leaders dans leurs domaines. \nEn quelques chiffres : plus de 130 expert(e)s, 14M€ de chiffres d'affaires, 300 clients, 2 datacenters\nNos valeurs : un attachement fort à notre territoire breton et une politique RSE active, l'écoute et la disponibilité de nos dirigeants et managers, l'agilité et une expérience client et collaborateur au cœur de nos préoccupations.\nNos 4 pôles d'expertise :\n- Asten Cloud : Solutions d'hébergement et d'infogérance certifiées ISO 27001 et HDS et de nombreux outils et services pour vous faciliter le quotidien\n- Asten Cyber : Audit, renforcement sécuritaire et sensibilisation\n- Asten Lab : Big Data, développements spécifiques d'applications et de solutions mobiles, intégration d'ERP et de BI et pilotage de la conduite du changement\n- Asten Retail : Édition et intégration de solutions logicielles innovantes pour le monde de l'encaissement, de l'animation commerciale et de la fidélisation client et centre de support multi-enseignes\nDécouvrez sans plus attendre le \"Top 8 des bonnes raisons de nous rejoindre\" sur notre page carrière !\nLe poste : \n\nEn tant qu'architecte Data, vous êtes responsable de l'architecture du SI proposé au client et de l'intégration de la solution technique en fonction des contraintes du client (performance, entreprise, métier) dans le respect de la satisfaction client et des normes de qualité.\nVous assurez la cohérence technique & fonctionnelle d'un projet en y apportant votre expertise technique.\nVous êtes force de proposition et assurez la cohérence technique dans le respect du plan d'urbanisme des systèmes d'information de l'entreprise ou du client et de l'architecture retenue pour le projet.\nVous accompagnez les ressources techniques et fonctionnelles sur les projets, en y apportant votre expertise et votre connaissance des SI sur les technologies suivantes :\nArchitectures distribuées\n- Ecosystème Hadoop\n- Modèle programmation Streaming (Apache Beam)\n- Google Cloud Plateform serait un plus\nProfil recherché : \n\nVous avez minimum 1 an d'expérience professionnelle sur un poste similaire ou êtes un leader technique reconnu sur l'écosystème Hadoop et vous souhaitez évoluer vers la fonction d'architecte.\nVous avez les notamment qualités suivantes :\n- Force de proposition / Créativité\n- Communication et pédagogie vis à vis des clients et des équipes\n- Capacité d'adaptation aux environnements et aux contraintes\n- Leadership\n- Promotion des bonnes pratiques\nEn rejoignant le Groupe Asten, nous vous offrons plus qu'un emploi, nous vous offrons une carrière à la pointe Bretonne !\nDécouvrez sans plus attendre le détail du \"Top 8 des bonnes raisons de nous rejoindre\" sur notre page carrière :\n- Le cadre de vie\n- La politique de gestion des talents\n- La convivialité \n- Un modèle social unique\n- Une démarche RSE active \n- Une couverture sociale performante \n- Un Comité d'Entreprise\n- Des avantages sociaux renforcés",
        "title": "data architect",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "2 an(s)"
        },
        "skills": {
            "BigData": [
                "Hadoop"
            ],
            "Other": [
                "Cloud",
                "Big Data"
            ],
            "EnSoftSkils": [
                "Leadership",
                "Communication"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n   ...",
            "adress": "44",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8552258",
        "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
        "location": "Loire-Atlantique",
        "remote": null,
        "publication_date": "2024-06-08",
        "description": "Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it Description du posteVotre futur environnement de travail :Intégré(e) au sein de l'agence « Services Publics » de Nantes (350 collaborateurs, 50M€ de CA/an), vous rejoignez une équipe Data et prenez une part active aux projets délivrés pour le compte d'un grand client public.\nVous intervenez depuis nos sites de Nantes, situés à Saint Herblain.Votre rôle et vos tâches :En tant que spécialiste d'un ou plusieurs produits technologiques utilisés dans un contexte Big Data et/ou Datascience (exemples : Airflow, Spark, Trino, Jupyter, .), vous travaillez en étroite collaboration avec les architectes Data des projets et du client pour orienter et conseiller sur les pratiques et le fonctionnement des produits dont vous avez la maîtrise :Vous accompagnez les équipes projets et/ou du client pour garantir un usage optimum des technologies qui composent leur solution Data ;Vous validez la bonne cohérence technologique des produits utilisés sur la solution Data du projet, en identifiant les compatibilités de versions du produit dans le cadre de son intégration avec d'autres produits ou de son hébergement ;Vous apportez du conseil au projet et/ou au client en communiquant des références sur les performances, et en estimant les performances atteignables selon l'écosystème ;Vous êtes force de proposition auprès du projet et/ou du client sur l'apport de nouvelles fonctionnalités et évolutions du produit à la solution et vous contribuez à l'établissement d'un ROI d'évolution ;Vous apportez au projet et/ou au client le support au dépannage du produit ;Vous aidez le projet et/ou le client à faire monter en compétences ses équipes en communiquant et en faisant appliquer les bonnes pratiques sur l'installation et l'usage du produit ;Vous effectuez une veille technologique sur le produit. Vous donnez ainsi au projet et/ou au client toute la visibilité nécessaire pour prendre des décisions quant au cycle de vie du produit ;Vous identifiez les montées de version à planifier ;Vous captez les retours d'expériences du marché sur les usages ;Vous anticipez les changements disruptifs du produit ;Vous étudiez les alternatives et les prospectives de rachat ou reprise des éditeurs ou communautés en charge du produit ;Vous maîtrisez et optimisez le système de licence du produit dans un écosystème Data pour permettre au projet et/ou au client de maîtriser ses coûts.Environnement technologique : Plateformes :Cloudera Data PlatformOpenshift / KubernetesIngestion : Kafka, Camel, BenthosOrchestration : Airflow/ArgoStockage données brutes : Ceph/MinIO, Parquet, Avro, IcebergStockage données structurées : PostgreSQL, MongoDB, Oracle DatabaseTraitements : Spark, Pyspark, Scala, JavaExploration : Trino/Dremio, Jupyter, Hive/Beeline, DataikuCI/CD : Gitlab, HarborDatavisualisation : Superset, DigDash, IHM AngularQualificationsVotre profil :Diplômé(e) d'un Bac+5 et issue d'un école d'Ingénieurs ou formation équivalente, vous disposez d'au moins 3 ans d'expérience professionnelle. Vous avez une ou plusieurs expériences significatives dans des écosystèmes Data (BI, Big Data, Datascience) au cours desquelles vous avez acquis une véritable expertise d'un ou de plusieurs produits technologiques de la Data.Sur ce ou ces produits :Vous connaissez les cas d'usages adaptés au produit (et les anti-patterns), vous maîtrisez les architectures de références, et vous avez une vision globale des limites connues ;Vous savez configurer et optimiser leur fonctionnement dans un écosystème Data ;Vous êtes pédagogue et soucieux(se) de transmettre vos connaissances à d'autres collaborateurs(rices) pour les faire progresser et faire monter en valeur l'entreprise.Vous savez avoir l'esprit critique, vous acceptez des compromis et vous êtes force de proposition auprès des équipes projet ou d'un client.Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos tâches. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord",
        "title": "Other",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "Scala"
            ],
            "DataBase": [
                "MongoDB"
            ],
            "BigData": [
                "Spark"
            ],
            "DataSerialization": [
                "Avro"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Automation": [
                "Airflow"
            ],
            "Other": [
                "Big Data"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n   ...",
            "adress": "44",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8552046",
        "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
        "location": "Loire-Atlantique",
        "remote": null,
        "publication_date": "2024-06-08",
        "description": "Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it.Description du posteVotre futur environnement de travailIntégré(e) au sein de l'agence « Services Publics » de Nantes (350 collaborateurs, 50M€ de CA/an), vous rejoignez une équipe Data et prenez une part active aux projets délivrés pour le compte d'un grand client public.Vous intervenez depuis nos sites de Nantes, situés à Saint Herblain.Votre rôle et vos tâches :En tant qu'Architecte Solution du programme, vous êtes en responsabilité de la conception et de la mise en œuvre réussie de la solution technique de la plateforme Datascience. Vous assurez la cohérence de l'architecture, la conformité aux normes de sécurité et de qualité, et vous veillez à ce que la solution réponde aux besoins métier tout en maximisant l'efficacité de la plateforme Datascience pour l'organisation :Analyse des Besoins Métier - Vous travaillez en étroite collaboration avec les parties prenantes métier pour comprendre leurs besoins, objectifs et défis. Vous traduisez ces besoins en exigences techniques.Conception de l'Architecture Globale - Vous êtes responsable de la conception de l'architecture globale de la solution technique de la plateforme Datascience. Cela inclut la définition des composants, des flux de données, des schémas de données et des technologies à utiliser.Sélection des Technologies - Vous sélectionnez les technologies appropriées en fonction des exigences du projet. Vous veillez à ce que les technologies choisies s'intègrent bien et soient évolutives.Supervision de l'Équipe Technique - Vous travaillez avec les équipes techniques (Data Engineers, Data Scientists) pour s'assurer que la solution est développée conformément aux spécifications techniquesSécurité et Conformité - Vous intégrez des mécanismes de sécurité robustes dans l'architecture, en veillant à la confidentialité, à l'intégrité et à la conformité des données, en particulier dans le contexte de la réglementation.Optimisation des Performances - Vous optimisez l'architecture pour garantir des performances élevées et une évolutivité tout en minimisant les goulots d'étranglement et les temps d'arrêt.Documentation et Gestion des Métadonnées - Vous documentez l'architecture, les schémas de données et les flux de données. Vous gérez également les métadonnées pour améliorer la compréhension des données au sein de l'organisation.Évolutivité - Vous planifiez l'évolutivité de la solution pour s'adapter à la croissance des données et des besoins métier.Vous êtes amené(e) au cours du développement des solutions, en montant en compétence ou en vous appuyant sur votre expérience en machine learning, à accompagner nos datascientistes sur la construction de leurs algorithmes.Environnement technologique :Plateformes :Cloudera Data PlatformOpenshift / KubernetesIngestion : Kafka, Camel, BenthosOrchestration : Airflow/ArgoStockage données brutes : Ceph/MinIO, Parquet, Avro, IcebergStockage données structurées : PostgreSQL, MongoDB, Oracle DatabasTraitements : Spark, Pyspark, Scala, JavaExploration : Trino/Dremio, Jupyter, Hive/Beeline, DataikuCI/CD : Gitlab, HarborDatavisualisation : Superset, DigDash, IHM AngularQualificationsVotre profil :Diplômé(e) d'une école d'Ingénieurs ou formation équivalente, vous possédez une solide expérience opérationnelle (au moins 5 ans), dont au moins deux années en tant qu'Architecte.Vous disposez d'une large palette de compétences techniques et êtes aujourd'hui Architecte de SI, Architecte Technique ou Architecte logiciel dans un écosystème Data.Vous êtes reconnu(e) pour vos excellentes capacités d'analyse et de synthèse. Vous êtes curieux(se), bon(ne) communiquant(e) et avez un fort esprit d'équipe. Vous faites preuve d'adaptabilité, avez un réel esprit d'innovation et d'excellentes capacités à convaincre.Vous souhaitez vous investir sur des projets à forts enjeux sociétaux, alliant challenges et innovation ?Alors intégrez une entreprise où règne un esprit entrepreneurial fort et une atmosphère propice à votre évolution : participez sans plus",
        "title": "data architect",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "Scala"
            ],
            "DataBase": [
                "MongoDB"
            ],
            "BigData": [
                "Spark"
            ],
            "DataSerialization": [
                "Avro"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Automation": [
                "Airflow"
            ],
            "Other": [
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "adress": "LOIRE ATLANTIQUE 44",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/7715639",
        "company": null,
        "location": "Loire-Atlantique",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n     Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it.Description du posteVotre futur environnement de travailIntégré(e) au sein de l'agence « Services Publics » de Nantes (350 collaborateurs, 50M€ de CA/an), vous rejoignez une équipe Data et prenez une part active aux projets délivrés pour le compte d'un grand client public.Vous intervenez depuis nos sites de Nantes, situés à Saint Herblain.Votre rôle et vos missions :En tant qu'Architecte Solution du programme, vous êtes en responsabilité de la conception et de la mise en œuvre réussie de la solution technique de la plateforme Datascience. Vous assurez la cohérence de l'architecture, la conformité aux normes de sécurité et de qualité, et vous veillez à ce que la solution réponde aux besoins métier tout en maximisant l'efficacité de la plateforme Datascience pour l'organisation :Analyse des Besoins Métier - Vous travaillez en étroite collaboration avec les parties prenantes métier pour comprendre leurs besoins, objectifs et défis. Vous traduisez ces besoins en exigences techniques.Conception de l'Architecture Globale - Vous êtes responsable de la conception de l'architecture globale de la solution technique de la plateforme Datascience. Cela inclut la définition des composants, des flux de données, des schémas de données et des technologies à utiliser.Sélection des Technologies - Vous sélectionnez les technologies appropriées en fonction des exigences du projet. Vous veillez à ce que les technologies choisies s'intègrent bien et soient évolutives.Supervision de l'Équipe Technique - Vous travaillez avec les équipes techniques (Data Engineers, Data Scientists) pour s'assurer que la solution est développée conformément aux spécifications techniquesSécurité et Conformité - Vous intégrez des mécanismes de sécurité robustes dans l'architecture, en veillant à la confidentialité, à l'intégrité et à la conformité des données, en particulier dans le contexte de la réglementation.Optimisation des Performances - Vous optimisez l'architecture pour garantir des performances élevées et une évolutivité tout en minimisant les goulots d'étranglement et les temps d'arrêt.Documentation et Gestion des Métadonnées - Vous documentez l'architecture, les schémas de données et les flux de données. Vous gérez également les métadonnées pour améliorer la compréhension des données au sein de l'organisation.Évolutivité - Vous planifiez l'évolutivité de la solution pour s'adapter à la croissance des données et des besoins métier.Vous êtes amené(e) au cours du développement des solutions, en montant en compétence ou en vous appuyant sur votre expérience en machine learning, à accompagner nos datascientistes sur la construction de leurs algorithmes.Environnement technologique :Plateformes :Cloudera Data PlatformOpenshift / KubernetesIngestion : Kafka, Camel, BenthosOrchestration : Airflow/ArgoStockage données brutes : Ceph/MinIO, Parquet, Avro, IcebergStockage données structurées : PostgreSQL, MongoDB, Oracle DatabasTraitements : Spark, Pyspark, Scala, JavaExploration : Trino/Dremio, Jupyter, Hive/Beeline, DataikuCI/CD : Gitlab, HarborDatavisualisation : Superset, DigDash, IHM AngularQualificationsVotre profil :Diplômé(e) d'une école d'Ingénieurs ou formation équivalente, vous possédez une solide expérience opérationnelle (au moins 5 ans), dont au moins deux années en tant qu'Architecte.Vous disposez d'une large palette de compétences techniques et êtes aujourd'hui Architecte de SI, Architecte Technique ou Architecte logiciel dans un écosystème Data.Vous êtes reconnu(e) pour vos excellentes capacités",
        "title": "data architect",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "Scala"
            ],
            "DataBase": [
                "MongoDB"
            ],
            "BigData": [
                "Spark"
            ],
            "DataSerialization": [
                "Avro"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Automation": [
                "Airflow"
            ],
            "Other": [
                "Machine Learning"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
            "adress": "LOIRE ATLANTIQUE 44",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/7715268",
        "company": null,
        "location": "Loire-Atlantique",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n     Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it Description du posteVotre futur environnement de travail :Intégré(e) au sein de l'agence « Services Publics » de Nantes (350 collaborateurs, 50M€ de CA/an), vous rejoignez une équipe Data et prenez une part active aux projets délivrés pour le compte d'un grand client public.\nVous intervenez depuis nos sites de Nantes, situés à Saint Herblain.Votre rôle et vos missions :En tant que spécialiste d'un ou plusieurs produits technologiques utilisés dans un contexte Big Data et/ou Datascience (exemples : Airflow, Spark, Trino, Jupyter, .), vous travaillez en étroite collaboration avec les architectes Data des projets et du client pour orienter et conseiller sur les pratiques et le fonctionnement des produits dont vous avez la maîtrise :Vous accompagnez les équipes projets et/ou du client pour garantir un usage optimum des technologies qui composent leur solution Data ;Vous validez la bonne cohérence technologique des produits utilisés sur la solution Data du projet, en identifiant les compatibilités de versions du produit dans le cadre de son intégration avec d'autres produits ou de son hébergement ;Vous apportez du conseil au projet et/ou au client en communiquant des références sur les performances, et en estimant les performances atteignables selon l'écosystème ;Vous êtes force de proposition auprès du projet et/ou du client sur l'apport de nouvelles fonctionnalités et évolutions du produit à la solution et vous contribuez à l'établissement d'un ROI d'évolution ;Vous apportez au projet et/ou au client le support au dépannage du produit ;Vous aidez le projet et/ou le client à faire monter en compétences ses équipes en communiquant et en faisant appliquer les bonnes pratiques sur l'installation et l'usage du produit ;Vous effectuez une veille technologique sur le produit. Vous donnez ainsi au projet et/ou au client toute la visibilité nécessaire pour prendre des décisions quant au cycle de vie du produit ;Vous identifiez les montées de version à planifier ;Vous captez les retours d'expériences du marché sur les usages ;Vous anticipez les changements disruptifs du produit ;Vous étudiez les alternatives et les prospectives de rachat ou reprise des éditeurs ou communautés en charge du produit ;Vous maîtrisez et optimisez le système de licence du produit dans un écosystème Data pour permettre au projet et/ou au client de maîtriser ses coûts.Environnement technologique : Plateformes :Cloudera Data PlatformOpenshift / KubernetesIngestion : Kafka, Camel, BenthosOrchestration : Airflow/ArgoStockage données brutes : Ceph/MinIO, Parquet, Avro, IcebergStockage données structurées : PostgreSQL, MongoDB, Oracle DatabaseTraitements : Spark, Pyspark, Scala, JavaExploration : Trino/Dremio, Jupyter, Hive/Beeline, DataikuCI/CD : Gitlab, HarborDatavisualisation : Superset, DigDash, IHM AngularQualificationsVotre profil :Diplômé(e) d'un Bac+5 et issue d'un école d'Ingénieurs ou formation équivalente, vous disposez d'au moins 3 ans d'expérience professionnelle. Vous avez une ou plusieurs expériences significatives dans des écosystèmes Data (BI, Big Data, Datascience) au cours desquelles vous avez acquis une véritable expertise d'un ou de plusieurs produits technologiques de la Data.Sur ce ou ces produits :Vous connaissez les cas d'usages adaptés au produit (et les anti-patterns), vous maîtrisez les architectures de références, et vous avez une vision globale des limites connues ;Vous savez configurer et optimiser leur fonctionnement dans un écosystème Data ;Vous êtes pédagogue et soucieux(se) de transmettre vos connaissance",
        "title": "Other",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "Scala"
            ],
            "DataBase": [
                "MongoDB"
            ],
            "BigData": [
                "Spark"
            ],
            "DataSerialization": [
                "Avro"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Automation": [
                "Airflow"
            ],
            "Other": [
                "Big Data"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": null,
            "adress": "HAUTS DE SEINE 92",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/7629941",
        "company": null,
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "Description du poste :\nEn tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil.\nL'entreprise Sopra Steria recherche activement des profils pour le poste suivant :\nDescription de l'entreprise\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape it\nDescription du poste\nVotre futur environnement de travail :\nNos équipes travaillent à la mise en place un espace de services à destination des clients collectivités locales d'un acteur majeur de l'électricité en France.\nLe projet consiste mettre en place une plateforme de visualisation et d'analyse des données de consommation et de production d'électricité. Il s'inscrit dans la transition écologique de nos territoires en les accompagnant dans la sobriété énergétique.\nDans ce cadre, vous intervenez sur cette plateforme afin d'enrichir les fonctionnalités existantes et/ou de proposer de nouvelles fonctionnalités.\nVotre rôle et vos missions :***Vous participez aux cérémonies agiles : Daily meeting, grooming, démonstration, rétrospective.\n* Vous prenez en charge les User Stories dès la phase de conception\n* Vous réalisez les travaux de support d'analyses de données\n* Vous développez les corrections et procédure de rattrapage\nEnvironnement technologique/fonctionnel : Python, Big Data, Safe\nLes apports de l'alternance :***Monter en compétences sur le secteur de l'énergie et ses enjeux\n* Découvrir une application riche et évolutive\n* Appliquer la méthodologie SAFE\nQualifications\nVotre profil :\nVous aimez travailler en équipe, vous êtes bon(ne) communicant(e) et curieux(se) techniquement, vous aimez prendre des initiatives et résoudre des challenges techniques.\nEtudiant(e) en dernière année d'école d'Ingénieurs ou universitaire ou formation équivalente, vous êtes à la recherche d'une alternance. Vous êtes familier(e) des technologies telles que Python.\nInformations supplémentaires\n* Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n* Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, et des primes vacances.\n* Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy\n* La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».\n* De très nombreuses opportunités en CDI peuvent vous attendre à l'issue de l'alternance.\nEmployeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.***",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "Other": [
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": "La société CAVEO consulting est née de dix années d'expertise dans les métiers du service, du recrutement et de l'ingénierie informatique. \nDix années riches d'enseignements humains et de merveilleuses rencontres qui nous ont menées à penser à ce que serait l'ESN de demain. \nL'ESN de demain, c'est quoi ? Une ESN à taille humaine qui se développe autour de 3 axes : l'écoute, la transparence et la loyauté.\nNous avons envie de casser les codes et d'assumer pleinemen...",
            "adress": "LYON 05 69",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/7568812",
        "company": null,
        "location": "Lyon",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "Description du poste :\nCaveo Consulting Lyon recrute un(e) Data Architecte pour intégrer une équipe de 5/10 personnes***Vos missions :***Excellent niveau d'anglais (C1 minimum)\n* Capacité à cadrer le besoin avec le métier, comprendre les enjeux/exigences\n* Définition de l'architecture cible, en cohérence avec le schéma directeur du client\n* Support à l'équipe de réalisation\n* Technos : Azure, Databricks, Synapse, Power BI, Python, Pyspark\n* 3 jours de présence sur site donc 2 jours de télétravail\nDescription du profil :\nVous possédez un bon esprit d'équipe ?\nVous justifiez d'une formation BAC+2 à BAC+5 et maitrisez l'anglais ?\nAlors ce poste est fait pour vous !! il est à pouvoir immédiatement ️\nLa rémunération est très attractive et évolutive \nDevenez acteur de votre avenir et rejoignez-nous rapidement",
        "title": "data architect",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "3 an(s)"
        },
        "skills": {
            "ProgLanguage": [
                "Python"
            ],
            "BigData": [
                "Databricks"
            ],
            "DataVisualisation": [
                "Power BI"
            ],
            "CloudComputing": [
                "Azure"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": null,
            "adress": "VELIZY VILLACOUBLAY 78",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/5044927",
        "company": null,
        "location": "Vélizy-Villacoublay",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "QUI SOMMES-NOUS ?Au sein du site de Vélizy, nos équipes hautement qualifiées conçoivent et produisent des amplificateurs de puissance (tubes à ondes progressives, klystrons, gyrotrons, sous-systèmes pour les Grandes Infrastructures de Recherche, etc.) à destination des marchés Défense, Sécurité, Spatial et Scientifique. Chaque jour nos cadres, ingénieurs, techniciens et opérateurs mettent en commun leurs savoir-faire unique au service de l'innovation.Le Centre de Compétences Augmented Data recherche un(e) Ingénieur(e) Big data, kubernetes (H/F), Basé(e) à Vélizy (78).",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "Automation": [
                "Kubernetes"
            ],
            "Containers": [
                "Kubernetes"
            ],
            "Other": [
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n   ...",
            "adress": "17",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9711004",
        "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
        "location": "Charente-Maritime",
        "remote": null,
        "publication_date": "2024-06-29",
        "description": "Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it.Description du posteVotre futur environnement de travail :Intégré(e) au sein de l'une de nos agences à Bordeaux, vous rejoignez une équipe Data et prenez une part active aux projets délivrés pour le compte d'un grand client.Votre rôle et vos tâches :Vous intégrez l'équipe d'Intégration de la Donnée, équipe responsable de la gestion des données, garantissant qu'elles sont collectées, préparées et intégrées de manière fiable pour alimenter les analyses et les applications de l'équipe Big Data. Vous jouez un rôle clé dans la transformation des données brutes en informations exploitables.Collecte de DonnéesExtraction, Transformation et Chargement (ETL)Intégration des Données Structurées et Non StructuréesGestion des Flux de Données en ContinuSécurité des DonnéesGestion des Métadonnées Performance et ÉvolutivitéCollaboration avec les Autres ÉquipesPlanification et AutomatisationMaintenance et SurveillanceEnvironnement technologique : Plateformes : Cloudera Data Platform et Openshift / KubernetesIngestion : Kafka, Camel, BenthosOrchestration : Airflow/ArgoStockage données brutes : Ceph/MinIO, Parquet, Avro, IcebergStockage données structurées : PostgreSQL, MongoDB, Oracle DatabaseTraitements : Spark, Pyspark, Scala, JavaExploration : Trino/Dremio, Jupyter, Hive/Beeline, DataikuCI/CD : Gitlab, HarborDatavisualisation : Superset, DigDash, IHM AngularQualificationsVotre profil : Vous êtes diplômé(e) d'une école d'Ingénieur ou Master 2 Informatique, ou formation équivalente. Vous êtes curieux(se), logique et vous appréciez le travail collaboratif. Vous êtes passionné(e) par les enjeux induits par la transformation digitale en cours et à venir et vous voulez en être un acteur / une actrice.Vous avez idéalement une première expérience significative d'au moins 2 ans en tant qu'ingénieur Data ou Data analyste.Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos tâches. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore.).Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "Scala"
            ],
            "DataBase": [
                "MongoDB"
            ],
            "BigData": [
                "Spark"
            ],
            "DataSerialization": [
                "Avro"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Automation": [
                "Airflow"
            ],
            "Containers": [
                "OpenShift"
            ],
            "Other": [
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n   ...",
            "adress": "44",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9278745",
        "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
        "location": "Loire-Atlantique",
        "remote": null,
        "publication_date": "2024-06-20",
        "description": "Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it.Description du posteVotre futur environnement de travail :Intégré(e) au sein de l'agence « Services Publics » de Nantes (350 collaborateurs, 50M€ de CA/an), vous rejoignez une équipe Data et prenez une part active aux projets délivrés pour le compte d'un grand client public.Vous intervenez depuis nos sites de Nantes, situés à Saint Herblain.Votre rôle et vos tâches :Vous intégrez l'équipe d'Intégration de la Donnée, équipe responsable de la gestion des données, garantissant qu'elles sont collectées, préparées et intégrées de manière fiable pour alimenter les analyses et les applications de l'équipe Big Data. Vous jouez un rôle clé dans la transformation des données brutes en informations exploitables.Collecte de Données - Vous avez la charge de collecter des données à partir de diverses sources internes et externes. Cela peut inclure des bases de données, des fichiers, des API, des flux de données en continu, des capteurs, etc.Extraction, Transformation et Chargement (ETL) - Vous effectuez des opérations d'ETL pour extraire les données des sources, les transformer en fonction des besoins (nettoyage, normalisation, agrégation, enrichissement, etc.) et les charger dans le système.Intégration des Données Structurées et Non Structurées - Vous gérez à la fois des données structurées (bases de données relationnelles, fichiers CSV, etc.) et des données non structurées (texte, images, vidéos) et les intègrerez dans l'environnement Datascience.Gestion des Flux de Données en Continu - Vous traitez les flux de données en continu provenant de sources telles que les capteurs IoT ou les journaux d'événements en temps réel, en garantissant leur disponibilité et leur intégrité.Sécurité des Données - Vous veillez à ce que les données collectées et intégrées soient sécurisées, en appliquant des mécanismes de chiffrement, de contrôle d'accès et de gestion des identités lorsque cela est nécessaire.Gestion des Métadonnées - Vous documentez et gérez les métadonnées associées aux sources de données, aux transformations effectuées et aux schémas de données, en vue de faciliter la compréhension des données pour les Data Scientists et les analystes.Performance et Évolutivité - Vous optimisez les processus d'intégration des données pour garantir des performances élevées et une évolutivité afin de gérer des volumes de données en croissance constante.Collaboration avec les Autres Équipes - Vous collaborez étroitement avec les Data Scientists, les experts fonctionnels, les Architectes Data et les autres membres de l'équipe pour répondre aux besoins spécifiques de chaque projet.Planification et Automatisation - Vous planifiez les tâches d'intégration des données en fonction des besoins métier et mettez en place des mécanismes d'automatisation pour réduire les délais et minimiser les erreurs humaines.Maintenance et Surveillance - Vous assurez la maintenance continue des pipelines d'intégration des données et surveillez les flux de données pour détecter et résoudre rapidement les problèmes.Environnement technologique : Plateformes :o Cloudera Data Platformo Openshift / KubernetesIngestion : Kafka, Camel, BenthosOrchestration : Airflow/ArgoStockage données brutes : Ceph/MinIO, Parquet, Avro, IcebergStockage données structurées : PostgreSQL, MongoDB, Oracle DatabaseTraitements : Spark, Pyspark, Scala, JavaExploration : Trino/Dremio, Jupyter, Hive/Beeline, DataikuCI/CD : Gitlab, HarborDatavisualisation : Superset, DigDash, IHM AngularQualificationsVotre profil : Vous êtes diplômé(e) d'une école d'Ingénieur ou Master 2 Informatique, ou formation équivalente. Vous êtes curieux(se), logique et vous appréciez le travail collaboratif. Vous êtes passionné(e) par les enjeux induits par la transformation digitale en cours et à venir et vous voulez en être un acteur / une actrice.Vous avez idéalement une première expérience significative d'au moins 2 ans en tant qu'ingénieur Data ou Data analyste.Informations supplémentairesUn accord",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "Scala"
            ],
            "DataBase": [
                "MongoDB"
            ],
            "BigData": [
                "Spark"
            ],
            "DataSerialization": [
                "Avro"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Automation": [
                "Airflow"
            ],
            "Containers": [
                "OpenShift"
            ],
            "Other": [
                "Big Data"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n   ...",
            "adress": "33",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/9278420",
        "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
        "location": "Gironde",
        "remote": null,
        "publication_date": "2024-06-20",
        "description": "Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe, reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.\nFort de 50 000 collaborateurs dans près de 30 pays, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros en 2022.The world is how we shape itDescription du posteVotre futur environnement de travail :L'agence Retail de Bordeaux est une équipe à taille humaine qui compte plus de 95 collaborateurs passionnés intervenant sur des projets complexes, agiles, et à forte technicité.\nLeur objectif : accompagner les plus gros retailers et acteurs Télécom de la région dans leur projet de transformation et le déploiement de leurs outils pour leur permettre de garder une longueur d'avance et de répondre à leurs enjeux de time to market !\nDans une logique de croissance, nous recherchons nos futurs talents pour renforcer notre présence locale. Bonne ambiance, tâches challenging et perspectives d'évolutions assurées !Votre rôle et vos tâches :Vous intégrez l'équipe d'Intégration de la Donnée, équipe responsable de la gestion des données, garantissant qu'elles sont collectées, préparées et intégrées de manière fiable pour alimenter les analyses et les applications de l'équipe Big Data. Vous jouez un rôle clé dans la transformation des données brutes en informations exploitables.Collecte de DonnéesExtraction, Transformation et Chargement (ETL)Intégration des Données Structurées et Non StructuréesGestion des Flux de Données en ContinuSécurité des DonnéesGestion des Métadonnées Performance et ÉvolutivitéCollaboration avec les Autres ÉquipesPlanification et AutomatisationMaintenance et SurveillanceEnvironnement technologique : Plateformes : Cloudera Data Platform et Openshift / KubernetesIngestion : Kafka, Camel, BenthosOrchestration : Airflow/ArgoStockage données brutes : Ceph/MinIO, Parquet, Avro, IcebergStockage données structurées : PostgreSQL, MongoDB, Oracle DatabaseTraitements : Spark, Pyspark, Scala, JavaExploration : Trino/Dremio, Jupyter, Hive/Beeline, DataikuCI/CD : Gitlab, HarborDatavisualisation : Superset, DigDash, IHM AngularQualificationsVotre profil : Vous êtes diplômé(e) d'une école d'Ingénieur ou Master 2 Informatique, ou formation équivalente. Vous êtes curieux(se), logique et vous appréciez le travail collaboratif. Vous êtes passionné(e) par les enjeux induits par la transformation digitale en cours et à venir et vous voulez en être un acteur / une actrice.Vous avez idéalement une première expérience significative d'au moins 3 ans en tant qu'ingénieur Data ou Data analyste.Informations supplémentairesLes avantages à nous rejoindre :Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos tâches. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore.).Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements",
        "title": "data engineer",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "débutant accepté"
        },
        "skills": {
            "ProgLanguage": [
                "Scala"
            ],
            "DataBase": [
                "MongoDB"
            ],
            "BigData": [
                "Spark"
            ],
            "DataSerialization": [
                "Avro"
            ],
            "DBMS": [
                "PostgreSQL"
            ],
            "Automation": [
                "Airflow"
            ],
            "Containers": [
                "OpenShift"
            ],
            "Other": [
                "Big Data"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": null,
            "adress": "HAUTS DE SEINE 92",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/8096639",
        "company": null,
        "location": "Hauts-de-Seine",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "Description du poste :\nEn tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil.\nL'entreprise Sopra Steria recherche activement des profils pour le poste suivant :\nDescription de l'entreprise\nSopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.\nFort de 50 000 collaborateurs dans près de 30 pays, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros en 2022.\nThe world is how we shape it.\nDescription du poste\nVotre futur environnement de travail :\nAu sein du vertical Services financiers, vous participez à des grands projets de transformations des systèmes d'informations de nos clients bancaires. \nActeur incontournable de l'avant-vente jusqu'à la mise en production, vous intervenez sur un périmètre large, au sein d'un environnement technique innovant. \nSopra Steria investit dans votre parcours professionnel en vous proposant des formations spécialisées (e-learning, présentiel), des parcours de certification et un accès des communautés internes. \nAu travers du collectif TechMe Up, Sopra Steria porte une attention toute particulière au bien-être et à l'épanouissement professionnel des population tech en proposant entre autres : ***Des journées de conférences tech biannuelles internes ***Des accès à des conférences externes ***Des pc « boostés » pour les développements ***Parcours de formation dédié pour nos experts techniques\nVos principales missions sont :***Vous communiquez avec de nombreuses parties prenantes de l'entreprise pour évaluer les besoins et les objectifs de la plateforme Data ***Vous évaluez l'architecture des données et les bases de données actuelles ***Vous recommandez les meilleures pratiques ETL pour l'ingestion des données***Vous faites des recommandations pour la plateforme cible en prenant en compte les usages existants et à venir***Vous mettez en place des architectures data en environnement multicloud/ cloud Hybride ***Vous veillez à l'exploitabilité continue du SI et l'ensemble des aspects de sécurité***Reconnu(e) pour votre expertise, vous participez activement à la montée en compétence des équipes***Enfin, vous assurez une veille technologique DATA et partagez cette connaissance au sein de la DSI et autres Directions\nEnvironnement technologique :\nBases de données Relationnelles et NoSQL,\nCloud (Azure, ou AWS notamment) en particulier leur capacité Data et IA, FinOps,\nTechnologies Big Data (Hadoop, Spark, Kafka, etc.),\nOutils de modélisation : Visio.\nLangages de programmation, Python et Java.\nDevOps & CI/CD : Maven, GitLab, Sonar, Checkmark, .\nQualifications\nVotre profil :\nVous êtes issu(e) d'un Master 2 ou équivalent (Ecole d'Ingénieurs ou Universitaire) et possédez au moins 5 ans d'expérience en tant qu'Architecte DATA, dans des environnements complexes et exigeants.\nVous possédez une forte expérience sur les technologies citées ci-dessus, ainsi qu'une réelle force de proposition en portant les sujets techniques ardus, et un comportement proactif pour embarquer l'équipe et le client dans le succès des projets.\nLe travail en équipe sera clé en interaction avec le client et aussi en interne avec une forte qualité pédagogique et d'intégration au sein des multiples équipes projets.\nVous êtes un vrai couteau suisse, permettant de descendre dans la technique sur les sujets ardus (exemplarité vis-à-vis des équipes techniques), tout en gardant du recul, et sachant aussi remonter plus haut au niveau DAT / Roadmap / Stratégie.\nInformations supplémentaires\nCe que nous proposons :***Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n* Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n* Un accompagnement individualisé avec un mentor que vous choisissez.\n* Des opportunités de car",
        "title": "data architect",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Level": null,
            "Experience": "3 an(s)"
        },
        "skills": {
            "ProgLanguage": [
                "Java",
                "Python"
            ],
            "DataBase": [
                "NoSQL"
            ],
            "BigData": [
                "Hadoop",
                "Spark"
            ],
            "CloudComputing": [
                "AWS",
                "Azure"
            ],
            "Other": [
                "Cloud",
                "Big Data",
                "DevOps",
                "CI/CD"
            ]
        }
    },
    {
        "source": "France Travail",
        "company_data": {
            "sector": null,
            "company_size": "Un recrutement en panne ? un consultant à trouver ? Vite, Skilltofit !***Skilltofit est un service de recherche et mise à disposition de talents, pour des missions ou embauches, dans les secteurs de l'industrie, du service et du bâtiment.***Nos recrutements décomplexés et sans préjugés permettent d'attirer les talents dans un marché de l'emploi en pleine mutation.***Une approche centrée sur l'humain, bien que fonctionnant 100% à distance, pour aller à l'essentiel et ouvrir le cham...",
            "adress": "PARIS 09 75",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/6636125",
        "company": null,
        "location": "Paris",
        "remote": null,
        "publication_date": "2024-06-02",
        "description": "Description du poste :\nObjectif du poste : \nDans une perspective multi-projet, spécifier les principes d'architecture communs et les déployer au sein de chaque projet, en arbitrant les écarts ponctuels et les choix techniques sensibles.\nDétail du poste : \nVous intégrerez une ESN de 80 personnes environ, qui fournit à ses clients des solutions dans le domaine de la data. Elle intervient historiquement en Ile-de-France, à destination de grands comptes des secteurs de la finance, de l'industrie, des services et du retail, ou d'institutionnels. En outre, une agence s'est ouverte récemment à Lyon et à Montpellier.***Fondée il y a 20 ans, et dotée d'un très fort ADN \"projets\", elle réalise une majorité de son CA sur des projets au forfait.***Les projets offrent une large diversité technique mais aussi fonctionnelle, les solutions data addressant l'ensemble des process métiers des entreprises clientes : commerce, production, Achats, Technologie, IT, RH, CDG, Finances, Etc.***Chaque projet est mené en équipe, au sein de locaux modernes à Montrouge aux portes de Paris, et/ou sur site client.***Pour ses initiatives les plus complexes, la société souhaite se renforcer et intégrer un/une architecte logiciel dans le domaine de la data. En tant qu'architecte Data, vous serez mobilisé à l'échelon projet et aussi multi-projet, et serez amené à :***Effectuer une veille permanente sur les principales plateformes BI (BDD, ETL, DATAVIZ) et Big Data du marché, avec un focus particulier sur les solutions Cloud et les architectures modernes***Spécifier, communiquer et mettre à jour des principes d'architecture généraux***Concevoir l'architecture des solutions au sein d'un projet, en collaboration étroite avec les développeurs et les équipes d'architecture des clients.***Animer la documentation et les revues d'EA des clients, le cas échéant***Conseiller les équipes de développement sur les méthodologies de développement, d'intégration et de documentation***Argumenter et arbitrer les choix techniques sensibles et les dérogations aux politiques d'EA\nDescription du profil :\nCompétences requises***Compétence 1 : Mener une veille active sur les plateformes data (Microsoft, IBM, Talend, ...)\n* Compétence 2 : Spécifier et modéliser l'architecture des solutions au sein des projets\n* Compétence 3 : Conseiller les équipes de développement\n* Compétence 4 : Arbitrer les choix techniques sensibles et les dérogations aux politiques EA\n* Compétence 5 : Collaborer avec les chefs de projets et les architectes clients\nCapacités et aptitudes***Rigueur et méthode\n* Curiosité et force de proposition\n* Excellente communication écrite et orale\n* Autonomie Sens du service et du client***Doté d'une expérience de 5 à 10 ans en développement de solution data, ou architecte déjà confirmé, vous souhaitez mettre à disposition votre expertise et contribuer activement aux choix techniques majeurs des projets.***Vous avez à cœur de livrer des solutions robustes et évolutives aux clients, et savez agir dans des environnements exigeants.***Vous recherchez un environnement de travail à taille humaine, évolutif, centré sur la création de valeur plus que sur les process.***La société saura vous accueillir dans ses locaux modernes et propices à la collaboration, et propose un cadre de travail flexible qui peut autoriser jusqu'à 2 jours hebdomadaires de télétravail.",
        "title": "data architect",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 60000,00 Euros à 90000,00 Euros",
            "Level": null,
            "Experience": "6 an(s)"
        },
        "skills": {
            "Other": [
                "Cloud",
                "Big Data"
            ],
            "EnSoftSkils": [
                "Communication",
                "Collaboration"
            ]
        }
    }
]