[
    {
        "source": "France Travail",
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": null,
            "adress": "92",
            "average_age_of_employees": null,
            "turnover_in_millions": null,
            "proportion_female": null,
            "proportion_male": null
        },
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/173MKZT",
        "skills": {
            "ProgLanguage": [
                "Python",
                "Scala",
                "R"
            ],
            "DataBase": null,
            "DataAnalytics": [
                "R"
            ],
            "BigData": null,
            "MachingLearning": null,
            "DataSerialization": null,
            "DataVisualization": null,
            "Statistics": null,
            "CloudComputing": null,
            "DevTools": null,
            "Os": null,
            "DBMS": [
                "Snowflake",
                "Snowflake"
            ],
            "SoftBigDataProcessing": null,
            "Automation": null,
            "InfrastructureAsCode": null,
            "NetworkSecurty": null,
            "Virtualisation": null,
            "Containers": null,
            "Collaboration": null,
            "Other": null,
            "FrSoftSkills": [
                "Collaboration"
            ],
            "EnSoftSkils": [
                "Collaboration"
            ]
        },
        "contract_type": "CDI",
        "salary": "Salaire brut : Annuel de 50000 Euros à 80000 Euros sur 12 mois",
        "company": "DCUBE ",
        "location": "92",
        "remote": null,
        "experience": "5 An(s)",
        "education_level": null,
        "publication_date": "Publié il y a 18 jours",
        "job_title": "Data Analytics Engineer (H/F)",
        "raw_description": "La Data, c'est votre dada, vous êtes câblé(e) comme ça : vous aimez collecter et traiter des données pour les mettre à disposition des autres.\nEn tant que Data Analytics Engineer, vous serez responsable de concevoir, développer et maintenir des solutions analytiques robustes et évolutives. Vous travaillerez en étroite collaboration avec les équipes métier pour comprendre leurs besoins en matière d'analyse de données et vous utiliserez votre expertise technique pour mettre en place des pipelines de données efficaces.\nVotre mission si vous l'acceptez :\n- Concevoir et développer des pipelines de données efficaces utilisant Snowflake, Python et DBT.\n- Implémenter des solutions ETL pour l'extraction, la transformation et le chargement des données.\n- Assurer la performance, la scalabilité et la fiabilité des pipelines de données.\n- Identifier et résoudre les problèmes liés aux performances des requêtes.\n- Proposer des améliorations continues en fonction des meilleures pratiques du secteur.\nC'est comment être consultant(e) chez dcube :\nNos consultant.e.s sont toutes et tous en CDI, ils interviennent en mission chez nos clients, mais ils ont aussi le choix de travailler depuis les locaux de dcube ou depuis chez eux en télétravail ponctuel.\nIls travaillent parfois à plusieurs sur un projet, parfois en solo, mais ils peuvent toujours compter sur le soutien de leur manager référent et de leur lead practice pour échanger sur des sujets techniques et/ou humains !\nNos clients sont majoritairement des PME, mais 30% d'entre eux sont des grands groupes. Nous proposons à nos consultant.e.s des missions dans toutes sortes de secteurs : finance, assurances, BTP, médias, services...\nNos consultant.e.s sont fier.e.s de leur apporter leur expertise pour répondre à leurs problématiques techniques et métiers en leur proposant des solutions sur mesure.\n\nVous serez parfait(e) pour rejoindre nos équipes si :\n- Vous avez une expérience d'au moins 5 ans dans la conception et la mise en œuvre de pipelines ETL.\n- Vous maîtrisez Snowflake pour la gestion et l'optimisation des entrepôts de données.\n- Vous utilisez Python pour le développement de scripts et l'automatisation, et DBT pour la modélisation et l'orchestration des transformations de données.\n- Vous avez une bonne compréhension des bases de données relationnelles et des concepts de modélisation de données.\n- Vous êtes capable de travailler de manière autonome et de collaborer efficacement au sein d'une équipe."
    }
, {
    "source": "France Travail",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
        "adress": "93",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/172VKMS",
    "skills": {
        "ProgLanguage": [
            "Java",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL",
            " MongoDB",
            "HBase"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Git",
            "Jenkins"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": [
            "HBase"
        ],
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": [
            "JIRA",
            "Confluence"
        ],
        "Other": [
            "Big Data",
            "CI/CD"
        ],
        "FrSoftSkills": [
            "Collaboration"
        ],
        "EnSoftSkils": [
            "Collaboration"
        ]
    },
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 35000 Euros à 54000 Euros sur 12 mois",
    "company": "IS CONSEIL ",
    "location": "93",
    "remote": null,
    "experience": "1 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 30 jours",
    "job_title": "DEVLOPPEUR BIG DATA / DATA INGENIEUR (H/F)",
    "raw_description": "Nous recherchons pour l'un de nos clients grand compte un DATA INGENIEUR BIG DATA (h/f). L'objectif est de réaliser des projets liés à la gestion des données et à la maintenance des actifs applicatifs liés aux données de l'entreprise. \n\nVoici les missions principales associées à ce poste :\n\nAnalyser les spécifications et les besoins des métiers en collaboration avec les Product Owners (P.O.) et les Business Analysts (B.A.).\nConcevoir et développer des traitements de données en mode batch et streaming en utilisant des technologies telles que Java, Spark et Kafka.\nProduire de la documentation via Confluence pour assurer la traçabilité des développements.\nAssurer le support et la maintenance des produits déjà en production.\nParticiper à l'ensemble des cérémonies au sein de l'équipe (Squad).\nLes compétences techniques requises pour ce poste sont les suivantes :\n\nSolides compétences en développement de données, notamment en Java, Spark, et SQL (une expérience minimale de 2-3 ans dans ces technologies est requise).\nMaîtrise du requêtage SQL.\nExpérience dans l'écosystème Big Data, y compris Hadoop, Spark, Kafka, et Oozie.\nCompétences en scripting Shell.\nConnaissance des bases de données telles que Hive, MapRDB (similaire à HBase), et MongoDB.\nFamiliarité avec les pratiques de CI/CD, notamment Git, Gitflow, Jenkins, Nexus, et Maven.\nBonne compréhension des méthodologies Agiles et de SAFe, avec l'utilisation de JIRA.\nUne compréhension des opérations dans le secteur de l'assurance (assurance vie et prévoyance) serait un atout.\nLe rôle consiste en tant que Développeur Data Engineer au sein d'une équipe de 8 développeurs. Il inclut la conception technique, la validation des solutions avec les architectes, la collaboration avec les business analysts pour élaborer les spécifications, le développement de flux de données, la modélisation de tables intermédiaires si nécessaire, la réalisation de tests unitaires et la maintenance des solutions en production. Le développeur recherché devrait être confirmé et jouer un rôle essentiel en tant qu'interlocuteur privilégié du Tech Lead."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "200 à 249 salariés",
        "adress": "92",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/172LVPH",
    "skills": {
        "ProgLanguage": [
            "R",
            "Go"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": null,
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": null,
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 36000 Euros à 40000 Euros sur 12 mois",
    "company": "JEMS DATAFACTORY ",
    "location": "92",
    "remote": null,
    "experience": "2 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a plus de 30 jours\nSoyez parmi les 1ers à postuler",
    "job_title": "DATA ENGINEER (H/F)",
    "raw_description": "JEMS group vous propose un CDI précédé d'une formation professionnalisante accélérée de 400h, dans le cadre d'une POEI (Préparation Opérationnelle à l'Emploi Individuel), pour que vous soyez pleinement opérationnel et 100% à l'aise dans la mission qui vous sera confiée. \nPour bénéficier du dispositif de la POEI, vous devez être inscrit à pôle emploi. le session de recrutement se fera le 22 janvier lors d'un jpb dating.\nAssurée par des professionnels reconnus, cette formation se déroule sur une période de 12 semaines. A l'issue de la formation et au sein de nos équipes projets, vous évoluerez sur un poste de Data Engineer. \n\nVos missions :\nEn tant que Data Engineer, vous aurez la charge de : \n- Participer à la conception et réalisation d'une solution Data depuis l'acquisition jusqu'à l'exploitation de la donnée en accompagnant la réflexion des directions métiers\n- Identifier, collecter et intégrer les données nécessaires à la résolution de problématiques métier et opérationnelles\n- Garantir la qualité des données en mettant en place les outils de mesure et de suivi adéquats en appliquant les règles de Data Gouvernance et de Data Management\n- Transcrire des besoins métier en règles de gestion data\n- Industrialiser le déploiement de vos réalisations à travers l'implémentation de tests unitaires, d'intégration et de non-régression\n\nVotre profil :\nVous êtes diplômé(e) d'une école d'ingénieurs, titulaire d'un bac+5 universitaire ou doctorants avec une thèse IT. Vous justifiez d'une expérience professionnelle d'au moins 3 ans dans le domaine de la data ou du développement sur les métiers suivants : Business intelligence, Data Analyse, Développeur (développement orienté objet)\n\nAvantages à travailler chez JEMS : \n- Une JEMS Académie au service de votre montée en compétences (formations et certifications sur les technologies de pointe)\n- Un accompagnement personnalisé et un management de proximité pour vous proposer des évolutions de carrière\n- Une intégration dans des communautés techniques et de pratiques JEMS (encadrement par des experts, échanges sur les bonnes pratiques, favoriser l'innovation...) \n- Une entreprise reconnue \"Great Place To Work\"\n- Des évènements et séminaires inoubliables, des soirées d'agence conviviales\n\nDiversité : \nLe Groupe JEMS porte fièrement sa valeur \"Diversité\" en se mobilisant pour l'inclusion et l'égalité des chances et en luttant contre toutes formes de discrimination. \nTous nos postes sont ouverts aux personnes en situation de handicap."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "20 à 49 salariés",
        "adress": "84",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/168KRGN",
    "skills": {
        "ProgLanguage": [
            "Java",
            "Scala",
            "R",
            "Go"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Git"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": null,
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": "Salaire brut : Pc portable",
    "company": "GLANUM ",
    "location": "84",
    "remote": null,
    "experience": "2 An(s)",
    "education_level": "Bac+5 et plus ou équivalents informatique et systèmes d'information - - Big Data",
    "publication_date": "Publié il y a plus de 30 jours",
    "job_title": "Data Engineer Java / Scala (H/F)",
    "raw_description": "Pour accompagner l'un de nos clients, nous recherchons un Data Engineer Scala / Java, ayant une bonne formation ou autodidacte confirmé, et qui rejoindra notre agence au sein du pôle Artificial Intelligence & Data Science . Nous te proposons de participer au développement de sa plateforme de service. Une première expérience professionnelle est requise (avec référence si possible) et des déplacements sont à prévoir (Avignon, Paris).\n\nDans une agence de 100 personnes, au sein d'une équipe de 17 personnes, et sous la responsabilité de notre CTO et du responsable de pôle, tu auras pour mission de :\n\n- Intervenir sur les plateformes de données\n- Développer de nouveaux pipelines de données (ingestion, traitement, exposition)\n- Concevoir, développer, tester en mode agile sur une « architecture réactive »\n- Analyser et résoudre les incidents de production en lien avec les solutions construites\n- Participer à la veille technologique et à la réalisation de POC\n\n\nTon profil :\n\nExigence\n\nTu as des compétences techniques poussées car tu as de l'appétit ! Faire les choses, ça veut dire bien les faire, ou rien. Et par ailleurs, on trouve en toi une rigueur dans le contrôle de ton travail, dans les tests que tu effectues systématiquement avant d'annoncer une livraison. Ca te motive de savoir que tout le monde excelle autour de toi.\n\nPassion\n\nGeek est un compliment, tu as du plaisir à voir sortir de la machine des applications. En tant qu'utilisateur, tu as une véritable intuition quant à l'ergonomie des sites et applications que tu utilises et tu en mesures toute l'importance. A l'intérieur de l'application, le code a une logique, une architecture, c'est un écosystème intelligent et tu souhaites contribuer à le rendre encore plus beau.\n\nOuverture\n\nComme nous, tu regardes le monde entier avec intérêt : tu aimes rencontrer des gens d'origines diverses, tu parles ou apprends plusieurs langues, les autres cultures sont des sources d'inspiration, tu peux ou souhaiterais voyager  Tu es ouvert aux richesses de l'autre.\n\n#Avignon #AgenceWeb #Digital #Fenum"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "Mme Eva TANCMAN",
        "adress": "75",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/173GZYN",
    "skills": {
        "ProgLanguage": [
            "Python",
            "R"
        ],
        "DataBase": [
            "SQL"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": null,
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data"
        ],
        "FrSoftSkills": [
            "Collaboration"
        ],
        "EnSoftSkils": [
            "Collaboration"
        ]
    },
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 32000.0 Euros à 45000.0 Euros sur 12.0 mois",
    "company": "STUDIEL ",
    "location": "75",
    "remote": null,
    "experience": "4 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 23 jours",
    "job_title": "INGENIEUR BIG DATA (JVRAO1198) (H/F)",
    "raw_description": "Nous sommes à la recherche d'un ingénieur big data pour rejoindre notre équipe au sein d'un projet client. \n\nVos missions principales consisteront à : \n- Assurer la stabilité et la performance des plateformes Big Data, contribuant à une exploitation sans interruption.\n- Créer des architectures et des solutions adaptées aux exigences du projet, en collaboration étroite avec l'équipe et les parties prenantes.\n- Implémenter des solutions innovantes utilisant Hadoop, PySpark, Python et SQL pour répondre efficacement aux défis du projet.\n- Gérer le déploiement des fonctionnalités développées, en veillant à leur intégration harmonieuse dans les systèmes existants.\n- Conduire les tests et valider la qualité des solutions développées, garantissant leur fiabilité et leur efficacité.\n\nLe candidat doit être titulaire d'un diplôme d'ingénieur en informatique, de préférence avec une spécialisation en Big Data.\nUne expérience significative d'au moins 4 ans dans un rôle similaire est nécessaire pour réussir dans cette fonction.\nLa maîtrise de la méthodologie Agile Scrum est indispensable, avec une aptitude avérée à travailler efficacement au sein d'équipes agiles.\nIl est essentiel d'avoir une expertise technique approfondie dans les domaines de Hadoop, PySpark, Python, et SQL.\n\nSTUDIEL est un Groupe engagé dans la prise en compte des enjeux SSE. Nous mettons en place une politique SSE renforcée afin d'éviter les accidents du travail et les maladies professionnelles. Dans le cadre du processus de recrutement, une sensibilisation aux enjeux sera systématiquement effectuée et vous suivrez un accueil SSE à votre intégration. Rejoignez-nous et devenez un acteur engagé au sein de notre Groupe !"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "50 à 99 salariés",
        "adress": "ÎLE-DE-FRANCE",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/173DNTT",
    "skills": {
        "ProgLanguage": [
            "Python",
            "Java",
            "Scala",
            "R"
        ],
        "DataBase": [
            "SQL"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": [
            "Tableau"
        ],
        "Statistics": null,
        "CloudComputing": [
            "AWS"
        ],
        "DevTools": null,
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "ML",
            "Machine Learning",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Leadership",
            "Collaboration",
            "Organisation"
        ],
        "EnSoftSkils": [
            "Leadership",
            "Collaboration"
        ]
    },
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 55000.0 Euros à 80000.0 Euros sur 12.0 mois",
    "company": "INNOVA SOLUTIONS ",
    "location": "ÎLE-DE-FRANCE",
    "remote": null,
    "experience": "7 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 24 jours\nSoyez parmi les 1ers à postuler",
    "job_title": "Machine Learning Engineer - Ops (H/F)",
    "raw_description": "En qualité de cabinet de recrutement, nous accompagnons un client final dans le recrutement d'un Machine Learning Engineer - OPS sur la région parisienne. Le télétravail est à hauteur de 3 jours par semaine !\n\n\nMissions :\n\n- Travailler en partenariat avec les équipes techniques de l'ensemble de l'entreprise pour résoudre les problèmes.\n\n- Faire preuve d'un mentorat actif et d'une identification des talents en devenir.\n\n- Développer une vision sur le long terme.\n\n- Démontrer un impact positif et un leadership dans l'ensemble de l'organisation.\n\n- Agir en tant que spécialiste dans l'élaboration de modèles de solutions de conception pour tout cas d'utilisation.\n\n- Prendre en compte les besoins de l'entreprise et de l'application et les exposer aux équipes et partenaires intéressés.\n\n- Démontrer une maîtrise de la conception de logiciels, façonne des méthodologies de codage qui sont évolutives, résilientes et stables.\n\n- Se plonger dans le code de n'importe quel composant et apporter sa contribution.\n\n- Maîtriser des pratiques professionnelles d'ingénierie logicielle pour l'ensemble du cycle de développement des logiciels, y compris les normes de codage, les revues de code, la gestion du contrôle de la source, les processus de construction, les tests et les opérations.\n\n- Diriger la collaboration avec des partenaires clés et apporter une expertise en la matière pour développer des solutions uniques à des problèmes complexes.\n\n- Avoir une bonne connaissance de l'infrastructure (AWS)\n\n- Apporter une certaine expérience avec les données (BI, Reporting, Analytics, Machine Learning et ainsi de suite) serait un plus.\n\n\nProfil recherché :\n\n- Au moins 7 ans d'expérience professionnelle en modélisation de données, schémas de conception et modèles d'accès aux données (notamment API, stream, data lake) et AWS.\n\n- Expérience réussie sur différentes technologies cloud et la construction de produits de données pour soutenir les applications DS, ML et Deep learning en batch et en temps réel.\n\n- Savoir concevoir, communiquer et exécuter de manière autonome l'architecture de produits de données modérément sophistiqués.\n\n- Bonne compréhension des outils et des technologies de test et de monitoring.\n\n- Guider les autres dans la conception de logiciels facilement testables et observables.\n\n- Un background en développement Java est indispensable pour ce poste.\n\n- Maîtriser le développement de plateformes utilisant Java/Python/Scala et SQL.\n\n- Avoir une certaine expérience sur Amazon Sagemaker ou équivalent, du feature store, des tableaux de bord, etc."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Recherche-développement en autres sciences physiques et naturelles",
        "company_size": "500 à 999 salariés",
        "adress": "77",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/173PQRZ",
    "skills": {
        "ProgLanguage": [
            "Python",
            "R",
            "Go",
            "Bash"
        ],
        "DataBase": [
            "SQL"
        ],
        "DataAnalytics": [
            "Pandas",
            "NumPy",
            "R"
        ],
        "BigData": null,
        "MachingLearning": [
            "PyTorch"
        ],
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Git",
            "Docker"
        ],
        "Os": [
            "Linux"
        ],
        "DBMS": [
            "PostgreSQL"
        ],
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": [
            "Docker"
        ],
        "Collaboration": null,
        "Other": [
            "Machine Learning"
        ],
        "FrSoftSkills": [
            "Organisation"
        ],
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 51000 Euros à 55000 Euros sur 13 mois",
    "company": "CTRE SCIENTIFIQUE TECHNIQUE DU BATIMENT ",
    "location": "77",
    "remote": null,
    "experience": "6 An(s)",
    "education_level": "Bac+5 et plus ou équivalents",
    "publication_date": "Publié il y a 17 jours\nSoyez parmi les 1ers à postuler",
    "job_title": "ARCHITECTE DATA F/H",
    "raw_description": "La direction Energie Environnement, composée de 120 ingénieurs et chercheurs passionnés, recherche un(e) architecte data talentueux(se) pour rejoindre l'équipe IDPB en charge de la Base de Données Nationale des Bâtiments. Votre rôle sera essentiel dans l'orchestration de nos pipelines ETL et de calculs scientifiques, incluant simulation et machine learning, pour la création de la BDNB. Vous serez en charge du déploiement de ces pipelines en environnements de production et du développement de notre gamme d'APIs.\n\nActivités principales :\n-Jouer un rôle clé dans la conceptualisation et l'amélioration de notre architecture logicielle, tant actuelle que future\n-Charger du développement, déploiement et amélioration continue de nos API\n-Collecter, tracer et qualifier le besoin à l'aide de Gitlab\n-Documenter les choix techniques et réalisations\n-De concert avec notre équipe infrastructure, contribuer activement à l'élaboration et à la mise en œuvre de la stratégie de maintenance et d'évolution de notre architecture, alignée avec la vision globale de nos produits et les nouveaux projets\n \nVos travaux serviront à assurer le bon fonctionnement et la disponibilité pour nos utilisateurs externes et internes de nos outils BDNB (https://bdnb.io), GoRénove (https://gorenove.fr) . \n\nProfil (formations, compétences, expériences.):\n-De formation généraliste supérieure Bac+5 type Ingénieur ou Master, vous avez entre 5 et 10 ans d'expérience sur un poste orienté Architecte Logiciel ou Data. Dans ce cadre, vous avez organisé, planifié et suivi vos travaux dans un collectif et savez remonter les informations nécessaires à l'arbitrage et la validation finale des travaux réalisés.\n-Vous avez également su communiquer régulièrement avec votre hiérarchie sur l'avancement des sujets. Vous savez vous mettre au service du collectif, dans le cadre d'équipes projet.\n-Vous êtes force de proposition, avez le sens de la rigueur, de l'organisation, un très bon relationnel et vous avez envie de relever de nouveaux challenges sur les innovations de la data et des outils d'aide à la décision en matière de rénovation du bâtiment. Vous êtes à l'aise dans des contextes de haute technicité de type Recherche et Développement ou de développement de produits/services/logiciels innovants.\n\nCompétences techniques souhaitées :\n-          ETL :  DBT et Dagster\n-          Framework web python de type flask, celery.\n-          Maitrise de technologies de base de données relationnelles (postgresql)\n-          Linux / bash / docker / k8s\n-          CI : Gitlab-ci\n\nConnaissances appréciées :\n-          Appréciée : stack python scientifique (pandas, numpy, scikit learn, pytorch)\n-          Connaissance technique du bâtiment en général, performance en particulier "
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": null,
        "adress": "LUXEMBOURG (FRONTALIER)",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/173MFQJ",
    "skills": {
        "ProgLanguage": [
            "Scala",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL",
            "NoSQL"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": [
            "AWS",
            "Azure"
        ],
        "DevTools": [
            "Git"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Résolution de problèmes",
            "Leadership",
            "Organisation",
            "Flexibilité"
        ],
        "EnSoftSkils": [
            "Leadership",
            "Initiative"
        ]
    },
    "contract_type": "CDI",
    "salary": "Salaire brut : à convenir",
    "company": "SOLUTION TALENTEED SARL ",
    "location": "LUXEMBOURG (FRONTALIER)",
    "remote": null,
    "experience": "3 An(s) - comme architecte de données",
    "education_level": null,
    "publication_date": "Publié il y a 18 jours",
    "job_title": "Data Architect (H/F)",
    "raw_description": "CLIENT:\nNotre client, une institution financière de premier plan, est reconnue pour son innovation et son engagement envers l'utilisation stratégique des données. Pour soutenir sa transformation digitale et optimiser son architecture de données, l'entreprise cherche à recruter un(e) Data Architect expérimenté(e) et visionnaire.\n\nMISSIONS:\nEn tant que Data Architect, vous jouerez un rôle clé dans la conception et l'implémentation de l'architecture de données de l'entreprise. Vos principales responsabilités incluront :\nConcevoir, développer et maintenir des architectures de données scalables et robustes qui supportent les besoins opérationnels et analytiques de l'entreprise.\nÉvaluer et intégrer de nouvelles technologies et plateformes de gestion de données pour améliorer et optimiser l'infrastructure de données existante.\nCollaborer avec les équipes IT et métier pour comprendre les exigences et les défis, en proposant des solutions architecturales qui soutiennent les objectifs stratégiques.\nDéfinir des politiques et des procédures pour la collecte, la gestion, et l'utilisation des données dans l'entreprise, assurant la sécurité, la qualité et la conformité.\nDiriger les initiatives de modélisation des données et de gouvernance des données pour assurer l'intégrité, la précision et l'accessibilité des données.\nServir de liaison entre les développeurs, les analystes de données et les décideurs pour garantir que les solutions de données sont alignées avec les besoins de l'entreprise et les réglementations du secteur.\n\nVOTRE PROFIL:\nDiplôme en informatique, ingénierie, science des données ou domaine connexe.\nExpérience solide dans un rôle d'architecte de données, avec une expertise démontrée dans la conception d'architectures de données complexes dans un environnement d'entreprise.\nMaîtrise des technologies de base de données (SQL, NoSQL), des plateformes de big data (Hadoop, Spark), et des solutions de cloud (AWS, Azure, Google Cloud).\nCompétence approfondie en modélisation des données, data warehousing, et en extraction, transformation et chargement (ETL).\nCapacité à travailler efficacement dans des équipes multidisciplinaires et à communiquer des concepts techniques complexes à des audiences non techniques.\nExcellentes compétences en résolution de problèmes, en planification stratégique et en leadership.\n\nCe qu'offre notre client:\nUn rôle stratégique au sein d'une organisation qui valorise l'innovation et l'utilisation des données pour piloter le succès.\nUn package salarial attractif, incluant des avantages sociaux compétitifs, des bonus, et un plan de pension.\nDes opportunités de développement professionnel continu, y compris des formations et des certifications dans les dernières technologies de données.\nUn environnement de travail collaboratif et dynamique.\nFlexibilité des horaires et possibilité de télétravail pour une meilleure conciliation vie professionnelle/vie personnelle"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "Mme Eva TANCMAN",
        "adress": "34",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/173DTZP",
    "skills": {
        "ProgLanguage": [
            "R"
        ],
        "DataBase": [
            "SQL"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": null,
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": null,
        "FrSoftSkills": [
            "Communication",
            "Travail d'équipe",
            "Collaboration"
        ],
        "EnSoftSkils": [
            "Communication",
            "Collaboration"
        ]
    },
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 55000.0 Euros à 75000.0 Euros sur 12.0 mois",
    "company": "STUDIEL ",
    "location": "34",
    "remote": null,
    "experience": "3 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 24 jours",
    "job_title": "ARCHITECTE DATA (JAVAO1191) (H/F)",
    "raw_description": "Nous sommes à la recherche d'un architecte data pour renforcer notre équipe dédiée à un projet client. \n\nVos missions seront de : \n- Animer des ateliers avec les équipes métier pour saisir leurs besoins. \n- Développer un modèle de données global, favorisant l'interopérabilité et la collaboration. \n- Etablir des normes pour maintenir l'intégrité et la cohérence des données. \n- Identifier les attributs clés et définir des stratégies de mapping efficaces. \n- Concevoir des schémas pour des bases de données avancées, en couvrant les aspects conceptuels, logiques et techniques. \n- Collaborer avec les développeurs pour intégrer les bases de données dans les applications. \n- Tester et déboguer pour optimiser la performance et la fiabilité des systèmes de données. \n- Implémenter des mesures de sécurité pour protéger les données. \n- Assister dans la maintenance et l'actualisation des bases de données existantes.\n\nNous recherchons un candidat titulaire d'un diplôme de niveau master en informatique, architecture de données, génie logiciel ou un domaine connexe, avec au moins 3 ans d'expérience en modélisation et conception de bases de données. \nLe candidat idéal maîtrisera parfaitement les aspects conceptuels, logiques et techniques de la modélisation de données, ainsi que les bases de données relationnelles et SQL. \nIl devra également être capable d'analyser les besoins des utilisateurs pour les traduire en solutions techniques efficaces, posséder d'excellentes compétences en communication et en travail d'équipe, et faire preuve d'une capacité à s'adapter rapidement à de nouveaux environnements et technologies. \n\nSTUDIEL est un Groupe engagé dans la prise en compte des enjeux SSE. Nous mettons en place une politique SSE renforcée afin d'éviter les accidents du travail et les maladies professionnelles. Dans le cadre du processus de recrutement, une sensibilisation aux enjeux sera systématiquement effectuée et vous suivrez un accueil SSE à votre intégration. Rejoignez nous et devenez un acteur engagé au sein de notre Groupe !"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6419333",
    "skills": {
        "ProgLanguage": [
            "Python",
            "R",
            "Go"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": [
            "AWS"
        ],
        "DevTools": null,
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data",
            "CI/CD"
        ],
        "FrSoftSkills": [
            "Communication"
        ],
        "EnSoftSkils": [
            "Communication"
        ]
    },
    "contract_type": "Profession",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "Publié il y a 9 jours",
    "job_title": "Data Engineer AWS - Python - Big Data (IT) / Freelance (H/F)",
    "raw_description": "L?objectif est de développer une plateforme appelée Supply data lake basée sur des technologies Big Data robustes et évolutives. Cette plateforme sera capable de traiter un volume substantiel de données dans les différents pays où Engie opère. Son objectif principal est de capturer divers indicateurs dans un référentiel centralisé, permettant l?accès à des vues standardisées et transversales de ces indicateurs.\nL?un des principaux objectifs de 2024 est de construire une première version d?un outil de P& L quotidien pour l?entité B2B France.\nEn plus de ses responsabilités techniques, le développeur s?assurera de la conformité avec les directives du Groupe concernant l?utilisation et l?architecture du cadre interne. Il collaborera également avec les autres parties prenantes du projet afin de promouvoir ces directives et de proposer des fonctionnalités communes pour la plateforme.\nL?équipe est principalement située à Paris, mais des déplacements occasionnels à Lyon et à Bruxelles sont à prévoir.\nLe rôle du développeur senior dans ce projet consistera à concevoir et à mettre en ?uvre les composants suivants de la plateforme :\n- L?acquisition des données\n- Traitement et normalisation des données.\n- Distribuer les données aux différentes parties prenantes.\n- Construire et améliorer le cadre commun, y compris la surveillance, CI/CD, les tests, la performance, la résilience, les pratiques de développement et la qualité du code...\nLes principales activités sont les suivantes :\n- Recueillir, comprendre, remettre en question et affiner les exigences et les opportunités commerciales.\n- Concevoir des solutions en suivant les lignes directrices de l?architecture.\n- Diriger les activités de développement et apporter une contribution en tant que senior/expert. Les activités de développement impliquent l?élaboration et la maintenance d?un code efficace, réutilisable et fiable qui respecte des normes élevées en matière de qualité des logiciels, de conception et de principes d?essai, tout en fournissant des solutions dans les délais et dans les limites du budget.\n- Soutenir l?amélioration continue des services et des applications en identifiant les goulets d?étranglement et les bogues et en proposant des solutions.\n- Fournir aux utilisateurs des services prêts pour la production, en s?efforçant d?atteindre le niveau de satisfaction le plus élevé.\n- Soutenir la phase de production, notamment en fournissant des outils de surveillance et d?alerte afin de minimiser l?impact de l?assistance pendant la phase de développement.\n- Rédiger et mettre à jour la documentation technique en anglais et la mettre à la disposition de l?équipe et des partenaires.\n- Assurer une communication efficace et opportune avec toutes les équipes concernées.\nXP min 5 ans python, api \ntechnologies big data\nAWS 3 ans XP min\nProfil candidat:\nThe consultant(s) put forward for this assignment must have extensive experience in the activities outlined below in addition to excellent analytical skills, accuracy, and good listening and communication skills.\nThe consultant(s) put forward for this assignment must have extensive experience in the activities outlined below in addition to:\n Ability to collect information focusing on the Why.\n Ability to solve problems creatively and effectively\n Be open to receiving objective criticism and improving upon it.\n Fluent in English and French."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": null,
        "adress": "59",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6212238",
    "skills": {
        "ProgLanguage": [
            "Java",
            "R"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Git",
            "Docker"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": [
            "Docker"
        ],
        "Collaboration": null,
        "Other": [
            "DevOps"
        ],
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": "ORANGE BUSINESS ",
    "location": "59",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 12 jours",
    "job_title": "Big Data Engineer - Hadoop et Spark F/H (H/F)",
    "raw_description": "Nous recherchons, pour cette activité locale naissante, des Ingénieurs étude et développement fullstack Java J2EE pour intervenir, au sein d'une équipe à taille humaine, sur des projets agiles et innovants à destination de nos clients externes.\n\nVos principales missions seront les suivantes :\n- Participer à la traduction des besoins utilisateurs / clients,\n- Contribuer aux spécifications techniques et fonctionnelles,\n- En faire des restitutions ou présentations,\n- Intégrer les modules développés avec le reste de l'application,\n- Participer au déploiement de la solution vers les utilisateurs, du pilote au produit final, en traitant les éventuels dysfonctionnements,\n- Réaliser de la veille technologique sur son domaine.\n  \n De formation supérieure (Bac+5 minimum) type école d'ingénieurs ou universitaire, vous avez une expérience de minimum 5 ans sur des environnements Java/JEE.\n\n- Vous êtes dynamique et doté d'un excellent relationnel,\n- Vous souhaitez rejoindre une structure en croissance, intégrer un grand Groupe pour construire votre carrière au travers de réalisations techniques pour des clients d'envergure,\n- Votre expérience vous a amené à travailler sur toutes les parties du cycle de développement ou en projet Agile,\n- Vous avez acquis de solides compétences en conception et développement d'applications JAVA/J2EE,\n- Vous avez une connaissance des frameworks Struts, Spring ou Hibernate,\n- La connaissance de Docker, GitLabCI et DevOps sera également valorisée."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6104267",
    "skills": {
        "ProgLanguage": [
            "Scala",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL",
            "Cassandra"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": [
            "Power BI"
        ],
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Git"
        ],
        "Os": [
            "Linux"
        ],
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": [
            "Chef"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "DevOps",
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Expérience exigée de 24 Mois",
    "education_level": null,
    "publication_date": "Publié il y a 14 jours",
    "job_title": "Big Data Engineer - Secteur Télécom - Paris, France (H/F) / Astek.",
    "raw_description": "Ce que nous allons accomplir ensemble : Nous rejoindre en tant que Big Data Engineer (H/F), afin d'accompagner un opérateur télécoms, Leader en Europe dans la gestion de ses portails clients grands publics (multimarques mobile et internet).Un challenge portant sur des millions d'utilisateurs dans un environnement technique innovant et stratégique. Votre mission, si vous l'acceptez : Qualifier les données et les résultatsConception technique des solutionsDécliner les impacts de la stratégie et des innovations technologiques au sein des processus et outils de l'exploitant SIAssurer l'accompagnement et le déploiement des évolutions des processus et outilsContribuer aux programmes de transformation DevOps, Cloud et catalogues des offres SIDévelopper des fonctions transverses et les « uses cases »Accompagner la phase de mise en production Votre future équipe : Au sein d'un environnement riche et complexe, vous évoluerez avec des experts passionné(e)s à la fois techniques et fonctionnels (Ingénieurs spécialisées, chef de projet, scrum master, product owner, analystes.).L'équipe est en interaction avec des clients à la fois internes et externes. Votre stack de jeu Système d'exploitation LinuxBig data (Hadoop, Spark, Scala)Cloud computing (GCP.)SQL, No SQL (Cassandra, Mongo DB)Dataviz : Power BI ou KibanaDes notions en développement feront la différence ! Les petits plus du projet :Vous évoluerez au sein d'une équipe impliquée et réactive et interviendrez sur un projet polyvalent et à forte valeur ajoutée. Vous ?Diplômé(e) d'une école d'ingénieur ou équivalent de niveau Bac. Vous justifiez idéalement d'une expérience d'au moins 2 ans sur un poste similaire.Ce descriptif vous interpelle ?Alors ce poste est fait pour vous, n'hésitez plus et rejoignez l'aventure ASTEK !AstekCréé en France en , Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en œuvre de leur transformation digitale.Depuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et la montée en compétence de ses collaborateurs qui s'engagent chaque jour à promouvoir la complémentarité entre les technologies numériques et l'ingénierie des systèmes complexes."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": "LILLE 59",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6103368",
    "skills": {
        "ProgLanguage": [
            "Scala",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL",
            "Cassandra"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": [
            "Power BI"
        ],
        "Statistics": null,
        "CloudComputing": [
            "AWS"
        ],
        "DevTools": [
            "Git"
        ],
        "Os": [
            "Linux"
        ],
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "DevOps",
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Organisation"
        ],
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "LILLE 59",
    "remote": null,
    "experience": "Expérience exigée de 36 Mois",
    "education_level": null,
    "publication_date": "Publié il y a 14 jours",
    "job_title": "Big Data Engineer - Lille, France (H/F) / Astek.",
    "raw_description": "Ce que nous allons accomplir ensemble : Nous rejoindre en tant que Big Data Engineer (H/F), afin d'accompagner un opérateur télécoms, Leader en Europe dans la création d'une infrastructure cloud (IAAS) performante, robuste et sécurisée. Un challenge portant sur des millions d'utilisateurs dans un environnement technique innovant, stratégique et où l'entraide et la bonne humeur priment !Votre mission, si vous l'acceptez : Qualifier les données et les résultatsConception technique des solutionsDécliner les impacts de la stratégie et des innovations technologiques au sein des processus et outils de l'exploitant SIAssurer l'accompagnement et le déploiement des évolutions des processus et outilsContribuer aux programmes de transformation DevOps, Cloud et catalogues des offres SIDévelopper des fonctions transverses et les « uses cases »Accompagner la phase de mise en production Votre future équipe : Vous intégrerez une équipe à la fois technique et fonctionnel, qui œuvre chaque jour pour développer et maintenir en conditions opérationnelles l'ensemble des solutions IT !L'équipe est en interaction avec des clients à la fois internes et externes.Votre stack de jeu Système d'exploitation : LinuxEnvironnement Big data : Hadoop, Spark, Scala Cloud computing : GCP ou AWS Base de données : No SQL (Cassandra, Mongo DB)Dataviz : Power BI ou KibanaDes notions en développement feront la différence ! Les petits plus du projet :Vous évoluerez au sein d'une équipe impliquée et réactive et interviendrez sur un projet polyvalent et à forte valeur ajoutée. Vous ? Diplômé(e) d'une école d'ingénieur ou équivalent de niveau Bac.Vous justifiez idéalement d'une expérience d'au moins 3 ans d'expériences sur un poste similaire ?Vous faite preuve de proactivité et d'esprit d'équipe, êtes doté(e) d'un excellent sens de l'organisation et vous aimez les challenges et la résolution de problème ? Alors ce poste est fait pour vous, n'hésitez plus et rejoignez l'aventure ASTEK !AstekCréé en France en , Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en œuvre de leur transformation digitale.Depuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et la montée en compétence de ses collaborateurs qui s'engagent chaque jour à promouvoir la complémentarité entre les technologies numériques et l'ingénierie des systèmes complexes."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "Capgemini est un leader mondial du conseil, des services informatiques et de la transformation numérique. A la pointe de l'innovation, le Groupe aide ses clients à saisir l'ensemble des opportunités que présentent le cloud, le digital et les plateformes. Fort de 50 ans d'expérience et d'une grande expertise des différents secteurs d'activité, il accompagne les entreprises et organisations dans la réalisation de leurs ambitions, de la définition de leur stratégie à la mise en oeuvr...",
        "adress": "75",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5995618",
    "skills": {
        "ProgLanguage": [
            "Java",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Git",
            "Jenkins"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": [
            "JIRA"
        ],
        "Other": [
            "DevOps",
            "Big Data",
            "CI/CD"
        ],
        "FrSoftSkills": [
            "Collaboration"
        ],
        "EnSoftSkils": [
            "Collaboration"
        ]
    },
    "contract_type": "CDI",
    "salary": null,
    "company": "CAPGEMINI ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "Publié il y a 15 jours",
    "job_title": "Data Engineer Big Data - Java Spark H/F",
    "raw_description": "POSTE : Data Engineer Big Data - Java Spark H/F\nDESCRIPTION : Insights & Data en quelques mots\nDans ce contexte, notre practice Insights & Data (I&D) s'appuie sur une équipe de 1300 personnes en France au sein de 5 villes (Paris, Lille, Nantes, Rennes et Toulouse) qui supportent nos clients de tous les secteurs dans leur transformation data. Cette équipe combine des compétences métiers avec une forte expertise data, analytique et d'intelligence artificielle pour mettre en oeuvre des solutions qui visent à améliorer la gestion et la valorisation des données. Pour renforcer les équipes d'I&D, nous recherchons actuellement un.e Data Engineer Java/Spark. Description de la mission\nA quoi ressemblera ton quotidien ?\n* Vous concevrez et mettez en oeuvre des stratégies sécurisées d'acquisition et d'intégration de données\n\n* Vous construirez des pipelines de données pour collecter, transformer et traiter des données en collaboration avec des scientifiques de données afin de répondre aux exigences de la modélisation de données d'analyse avancée\n\n* Vous participerez au développement du data processingSparkSQL en Java (connaissances solides en Java 11 ET Spark ET SQL indispensables), mais aussi HiveQL, Shell.\n\n* Vous exploiterez des outils DEVOPS (GitLab, Jenkins, K8S, ArgoCD, Sonar, Nexus, Maven) pour l'intégration dans le process CI/CD\n\n* Vous effectuerez le chargement des données en streaming (Kafka / MaprES) et en batch dans des bases Hive/ MapRDB / Mongo DB.\nLes données proviendront en grande majorité du mainframe (CDC / DB2 / Fichiers MVS) mais également de SGBD.\nPROFIL : VOTRE PROFIL\n\n* Diplômé(e) de Bac +5 en informatique,\n* Vous comptez au moins 3 ans d'expérience (au sein d'une ESN ou chez un intégrateur ou éditeur) en conseil clientèle\n* Vous maîtrisez le langage Java Spark\n* Vous êtes familier à l'écosystème Big Data (Hadoop, Spark, Kafka)\n* Vous avez une expérience en Build et en Run\n* Vous avez déjà exploité des outils DEVOPS (GitLab, Jenkins, Nexus, Maven)\n* Vous avez de bonnes connaissances des pratiques Agiles / SAFe, utilisation de JIRALES PLUS DU POSTE\nEn plus de votre quotidien, vous pourrez entreprendre, être formé, utiliser nos incubateurs pour innover, et vous dessiner une trajectoire de carrière personnalisée.\nVous intégrerez une équipe ambitieuse, fun et dynamique !\n* Une culture forte et bienveillante, et une grande place laissée à la liberté\n* Des clients variés, leaders de leur secteur\n* Une approche pragmatique, qui répond aux vrais enjeux des entreprises\n* Un véritable accompagnement dans l'évolution de votre carrière\n* Une équipe à taille humaine, en renouvellement et en hyper croissance\n* Une priorité accordée au développement des collaborateurs - un management qui aide les équipes à progresser, à réussir\n« CAPGEMINI, Entreprise handi accueillante, conformément à la norme AFNOR NF X50-783, est également signataire de la charte de la diversité en entreprise »"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Autres activités informatiques",
        "company_size": "La mission de CS GROUP : être à la pointe des technologies pour garantir la sécurité de tous dans un monde en pleine mutation. L'expertise reconnue du groupe lui permet d'intervenir là où les enjeux de sécurité sont les plus sensibles : aéronautique, défense, énergie, spatial. Et, aussi, là où les réponses sont à inventer ou à réinventer : lutte anti-drones, cybersécurité, traitement de données satellitaires.\n\nVous souhaitez évoluer dans une entreprise à dimension h...",
        "adress": "31",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5949894",
    "skills": {
        "ProgLanguage": [
            "Python",
            "R"
        ],
        "DataBase": [
            "SQL",
            "NoSQL"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Git"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data",
            "CI/CD"
        ],
        "FrSoftSkills": [
            "Communication",
            "Travail d'équipe"
        ],
        "EnSoftSkils": [
            "Communication"
        ]
    },
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "CS GROUP ",
    "location": "31",
    "remote": null,
    "experience": "Expérience exigée de 4 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 16 jours",
    "job_title": "Tech Lead / Big Data Engineer - F/H - Système, réseaux, données (H/F)",
    "raw_description": "Descriptif du poste:\n\nNous recrutons un.e Tech Lead - Big Data Engineer pour rejoindre notre Business Unit INDUSTRIE au sein de la Business Line Data Intelligence. Elle accompagne nos clients dans leurs problématiques associées à la transformation digitale. Nos offres se déclinent autour de la data intelligence & de la maintenance prédictive.\nVotre mission :\nAu sein d'une équipe de 16 collaborateurs dédié à l'activité de maintenance prédictive dans le domaine aéronautique\n-    Conception et développement de solutions logicielles robustes et évolutives en utilisant les frameworks Big Data ;\n-    Fournir une expertise technique dans le développement et architecture logiciels.\n-    Superviser et guider les Data Engineer juniors (une dizaine de collaborateurs), et participer à la synergie globale avec le Tech Lead d'une autre équipe CS GROUP, travaillant dans le même domaine ;\n-    Travailler avec les équipes produit et les parties prenantes pour comprendre les exigences fonctionnelles et non fonctionnelles, et les traduire en solutions techniques ;\n-    Fournir un soutien technique continu pour garantir la qualité des logiciels développés.\n\nProfil recherché:\n\nQualifications\n\nQui êtes-vous ?\nDe formation Bac+5, vous avez une expérience minimum de 4 ans en Data Engineering et êtes capable de superviser et guider les autres Data Engineer de l'équipe.\nVous avez :\n-    Une expérience avérée en matière d'architecture logicielle et de design de solutions techniques évolutives dans un contexte Data ;\n-    Une expertise dans les technologies de développement de logiciels telles que Git et CI/CD ;\n-    Une expérience significative dans les bases de données NoSQL, si possible orientées Time Series ;\n-    Une pratique avérée de développement objet avec Python, et des frameworks Big Data tel que Spark.\n-    Un niveau d'anglais professionnel (niveau B2).\nVous êtes autonome et motivé.e ? Vous avez un bon niveau de communication orale et écrite et vous appréciez le travail d'équipe ? Alors vous êtes la pépite que nous recherchons !\nce poste est ouvert aux personnes en situation de handicap.\n \n \nInformations complémentaires\n\nPourquoi choisir CS GROUP ?\nPour notre filière Expert qui valorise vos compétences techniques, notre engagement dans l'innovation avec un budget R&D de 30 millions d'euros/an, nos engagements sociétaux et environnementaux : index d'égalité professionnelle à 86/100, partenaire de l'association Elles bougent, membre de la planète Tech Care etc.\nEt bien sûr : la possibilité de télétravailler, un programme de cooptation, la complémentaire santé, les RTT, le CE.\nN'attendez plus, partagez votre CV et additionnons nos talents !\nLa suite des événements : Si votre profil est un match, vous aurez un entretien technique avec un de nos Responsables opérationnels. Puis, vous rencontrerez Emeline lors d'un entretien RH.\n#CSGROUP #hiring #LI-Hybrid #TechLead #BigData\nEmployeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils "
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": "-",
        "adress": "NORD 59",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5915280",
    "skills": {
        "ProgLanguage": [
            "R"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Spark"
        ],
        "MachingLearning": [
            "Orange"
        ],
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": null,
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data"
        ],
        "FrSoftSkills": null,
        "EnSoftSkils": [
            "Initiative"
        ]
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "NORD 59",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "Publié il y a 16 jours",
    "job_title": "Big Data Engineer - Hadoop et Spark F/H (H/F)",
    "raw_description": "Orange Business, recherche pour son site de Lille, son futur Ingénieur Big Data pour rejoindre sa team Data. Votre quotidien ? En intégrant Orange Business, vous pouvez participer à une grande diversité d'activités dans la Data. En voici un aperçu : Au démarrage du projet :Recueillir et analyser les besoins du clientRédiger les spécifications fonctionnelles et techniquesEstimer les chargesPendant la phase de réalisation :Modéliser des datawarehouses et datamartDévelopper les procédures d'alimentation (ETL)Développement SPARK en batch et streamingDévelopper les visualisations de données (DataViz)Réaliser la recette et les testsSuivre et mettre en productionEn fonction de votre évolution et de nos enjeux, vous pouvez aussi évoluer sur des missions transverses (conseil, coaching, avant-vente, formation, audit, etc.). La prise d'initiative est toujours la bienvenue !"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": null,
        "adress": "59",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5826761",
    "skills": {
        "ProgLanguage": [
            "Python",
            "R"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Spark"
        ],
        "MachingLearning": [
            "Orange"
        ],
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": null,
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data"
        ],
        "FrSoftSkills": null,
        "EnSoftSkils": [
            "Initiative"
        ]
    },
    "contract_type": "CDI",
    "salary": null,
    "company": "ORANGE BUSINESS ",
    "location": "59",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 18 jours",
    "job_title": "Big Data Engineer - Hadoop et Spark F/H (H/F)",
    "raw_description": "Orange Business, recherche pour son site de Lille, son futur Ingénieur Big Data pour rejoindre sa team Data.\n \nVotre quotidien ?\n \nEn intégrant Orange Business, vous pouvez participer à une grande diversité d'activités dans la Data. En voici un aperçu :\n \nAu démarrage du projet :\nRecueillir et analyser les besoins du client\nRédiger les spécifications fonctionnelles et techniques\nEstimer les charges\nPendant la phase de réalisation :\nModéliser des datawarehouses et datamart\nDévelopper les procédures d'alimentation (ETL)\nDéveloppement SPARK en batch et streaming\nDévelopper les visualisations de données (DataViz)\nRéaliser la recette et les tests\nSuivre et mettre en production\n\nEn fonction de votre évolution et de nos enjeux, vous pouvez aussi évoluer sur des missions transverses (conseil, coaching, avant-vente, formation, audit, etc.). La prise d'initiative est toujours la bienvenue !\n  \n Vous possédez 4 ans d'expérience ou plus dans la mise en oeuvre de projets décisionnels.\nVous avez de solides compétences Spark (job, scripting, déploiement). Python est un plus, Kafka également.\nEnvie d'apprendre de nouvelles technos ? Vous souhaitez partager vos compétences et bénéficier des expertises de la Team Orange Business ?\n \nOutre l'aspect technique, c'est une personnalité qui est recherchée !"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Company Description\n\nTalan est un groupe international de conseil en transformation et en innovation par la technologie, créé en 2002.\n\nNos 5000 consultantes et consultants partagent à travers le monde l'audace d'innover, le goût de l'excellence, et l'envie de relever les défis les plus complexes.\n\nNous accompagnons les entreprises dans des secteurs variés : énergie, industrie, transport, finance, luxe à travers 3 grandes expertises :\n\n-  Le Co...",
        "adress": "75",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5584251",
    "skills": {
        "ProgLanguage": [
            "Python",
            "Scala",
            "R"
        ],
        "DataBase": [
            "SQL"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Spark",
            "Databricks"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": [
            "AWS"
        ],
        "DevTools": [
            "Git",
            "Jenkins"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": [
            "Teams"
        ],
        "Other": [
            "DevOps",
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Communication"
        ],
        "EnSoftSkils": [
            "Communication"
        ]
    },
    "contract_type": "CDI",
    "salary": null,
    "company": "TALAN ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "Publié il y a 21 jours",
    "job_title": "Big Data Engineer Databricks Senior - CDI H/F",
    "raw_description": "POSTE : Big Data Engineer Databricks Senior - CDI H/F\nDESCRIPTION : Job Description\n\nNous sommes à la recherche d'un Big Data Engineer Databricks Sénior qui sera en charge de l'intégration des données : acquisition, préparation, modélisation et stockage, exposition,. Vous devrez faire preuve d'un état d'esprit à la fois innovant, méthodique, orienté solution (et non problème !), et communiquant.\n\nResponsabilités\n\n-  Manager des Big Data Engineer et Cloud Engineer\n-  Coacher techniquement les membres de l'équipe : solution et code review sur site, recommandation sur les formations à suivre, certifications à réaliser\n-  Analyse des besoins techniques métiers, définition de l'architecture solution et logiciel, référent technique, développement et optimisation, code review, maintenir les pratiques DEVOPS You build IT, You run IT, support à recette et mise en production, documentation, et parfois assumer le rôle de Scrum Master\n-  Benchmark de solutions et conseil auprès de notre client sur les solutions technologiques à adopter, en lien avec leurs besoins\n-  Partage de connaissances et formations interne\n\nQualifications\n\n-  Issu(e) d'une formation supérieure (école d'ingénieur, master)\n-  Vous disposez d'au moins 4 années d'expérience dans le domaine du Big Data (et particulièrement sur le framework Spark), et au moins 6 années d'expérience dans le développement logiciel\n-  Vous maîtrisez le développement logiciel (Scala, Python), et vous disposez de solides expériences dans la mise en place de pipelines de données\n-  Vous maîtrisez le Framework Spark (idéalement sur Databricks) et son optimisation\n-  Expérience sur une plateforme Cloud serait un plus et idéalement AWS\n-  Expérience sur des flux temps réel serait un plus : Kafka + Spark Streaming\n-  Vous maîtrisez les bases de données SQL et le langage SQL\n-  Vous avez de l'expérience sur les méthodes de stockage : HDFS, S3,\n-  Vous avez de bonnes connaissances en DEVOPS : Jenkins, Gitlab, Maven\n-  La connaissance des concepts suivants serait un + :  DataOps, DataVault, DataMesh\n-  Connaissance de l'Agilité\n-  Autonome\n-  Organisé(e)\n-  Sens du partage\n-  Bonne communication\n-  Orientation produit et solution\n\nAdditional Information\n\nAVANTAGES :\n\n-  Plan de formation pour accompagner votre carrière (formations éditeurs, certifications) grâce à nos partenariats nous accordant une position de partenaire privilégié, et management de proximité par des experts\n-  Locaux modernes en centre-ville\n-  Top 5 du Palmarès Great Place to Work\n-  Télétravail jusqu'à 5 jours selon les missions, prime d'équipement de 100€\n-  Mobilité en France et à l'étranger\n-  Top 1% des entreprises évaluées par Ecovadis dans le domaine social, environnemental et éthique\n-  Tickets restaurant, prime vacances, 50% transport (abonnement transport public), mutuelle\n-  Permanence handicap (consultant dédié aux collaborateurs en situation de handicap et aux proches aidants)\n-  Actionnariat salarié\n-  Prime de cooptations\n-  RTT\n\nPROCESS RECRUTEMENT :\n\nL'équipe recrutement s'engage à vous proposer un processus de recrutement rapide et fluide\n\n-  1 entretien RH par Teams (45min)\n-  1 test technique\n-  1 entretien technique par Teams (1heure)\n-  1 entretien opérationnel avec le responsable de domaine, au siège (1heure)\nPROFIL :"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Company Description\n\nTalan est un cabinet de conseil en innovation et transformation par la technologie.\n\nDepuis 20 ans, Talan conseille les entreprises et les administrations, les accompagne et met en oeuvre leurs projets de transformation et d'innovation en France et à l'international. Présent sur cinq continents, le groupe prévoit de réaliser un chiffre d'affaires de 600 millions d'Euros en 2022 pour plus de 6000 consultant·e·s et vise à dépasser la barre du mi...",
        "adress": "75",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5583670",
    "skills": {
        "ProgLanguage": [
            "Python",
            "Scala",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Spark",
            "Databricks"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": [
            "AWS"
        ],
        "DevTools": [
            "Git",
            "Jenkins"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": [
            "Teams"
        ],
        "Other": [
            "DevOps",
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Communication",
            "Organisation"
        ],
        "EnSoftSkils": [
            "Communication"
        ]
    },
    "contract_type": "CDI",
    "salary": null,
    "company": "TALAN ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "Publié il y a 21 jours",
    "job_title": "Big Data Engineer Databricks Confirmé - CDI H/F",
    "raw_description": "POSTE : Big Data Engineer Databricks Confirmé - CDI H/F\nDESCRIPTION : Présent dans les événements incontournables du secteur, comme Viva Technology, Talan prend régulièrement la parole sur les enjeux de ces technologies révolutionnaires aux côtés d'acteurs majeurs du secteur et de parlementaires (Syntec Numérique, Forum de l'intelligence artificielle, French Fab Tour, Forum de Giverny).\n\nTalan est une entreprise responsable, attachée à la diversité. Des aménagements de poste peuvent être organisés pour tenir compte des personnes en situation de handicap.\n\nRetrouvez nos engagements RSE ici et nos actions en faveur de la diversité ici\n\nJob Description\n\nNous sommes à la recherche d'un Big Data Engineer Databricks confirmé qui sera en charge de l'intégration des données : acquisition, préparation, modélisation et stockage, exposition,. Vous devrez faire preuve d'un état d'esprit à la fois innovant, méthodique, orienté solution (et non problème !), et communiquant.\n\nResponsabilités\n\n-  Analyse des besoins techniques métiers, définition de l'architecture solution et logiciel, référent technique, développement et optimisation, code review, maintenir les pratiques DEVOPS You build IT, You run IT, support à recette et mise en production, documentation, et parfois assumer le rôle de Scrum Master\n-  Partager techniquement les membres de l'équipe : solutions et code reviews, recommandations, certifications à réaliser\n-  Participation à des meet-up, coding dogo\n-  Communication : écriture d'articles, retours d'expérience\n\nQualifications\n\n-  Issu d'une formation supérieure (école d'ingénieur, master)\n-  Vous disposez d'au moins 3 années d'expérience dans le domaine du Big Data et particulièrement sur le framework Spark (idéalement Databricks)\n-  Maîtrise du développement logiciel (Scala, Python) et vous disposez de solides expériences dans la mise en place de pipeline de données\n-  Expérience sur une plateforme Cloud serait un plus et idéalement AWS\n-  Expérience sur des flux temps réel serait un plus : Kafka + Spark Streaming\n-  Maîtrise du langage SQL\n-  Expérience sur des méthodes de stockage : HDFS, S3,\n-  Bonnes connaissances  en DEVOPS : Jenkins, Gitlab, Maven\n-  Connaissance de l'Agilité\n-  Autonomie, organisation, sens du partage\n-  Bonne communication\n-  Orientation produit et solution\n\nAdditional Information\n\nAVANTAGES :\n\n-  Plan de formation pour accompagner votre carrière (formations éditeurs, certifications) grâce à nos partenariats nous accordant une position de partenaire privilégié, et management de proximité par des experts\n-  Locaux modernes en centre-ville\n-  Top 5 du Palmarès Great Place to Work\n-  Télétravail jusqu'à 5 jours selon les missions, prime d'équipement de 100€\n-  Mobilité en France et à l'étranger\n-  Top 1% des entreprises évaluées par Ecovadis dans le domaine social, environnemental et éthique\n-  Tickets restaurant, prime vacances, 50% transport (abonnement transport public), mutuelle\n-  Permanence handicap (consultant dédié aux collaborateurs en situation de handicap et aux proches aidants)\n-  Actionnariat salarié\n-  Prime de cooptations\n-  RTT\n\nPROCESS RECRUTEMENT :\n\nL'équipe recrutement s'engage à vous proposer un processus de recrutement rapide et fluide\n\n-  1 entretien RH par Teams (45min)\n-  1 entretien opérationnel avec le responsable de domaine, au siège (1heure)\n-  1 entretien avec le directeur de pôle, au siège (1heure)\nPROFIL :"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Transports aériens de fret",
        "company_size": "Avec le premier réseau long-courrier au départ de l'Europe, le groupe Air France /KLM est un acteur majeur du transport aérien mondial. \nSes principaux métiers sont le transport aérien de passagers, de fret et la maintenance aéronautique.",
        "adress": "06",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5532932",
    "skills": {
        "ProgLanguage": [
            "Java",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL",
            "NoSQL",
            "HBase",
            "Elasticsearch"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": [
            "PowerBI"
        ],
        "Statistics": null,
        "CloudComputing": [
            "Azure"
        ],
        "DevTools": null,
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": [
            "HBase"
        ],
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Communication"
        ],
        "EnSoftSkils": [
            "Communication"
        ]
    },
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "AIR FRANCE ",
    "location": "06",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 23 jours",
    "job_title": "Data Engineer / Développeur Big Data # F/H - Système, réseaux, données (H/F)",
    "raw_description": "Descriptif du poste:\nAu sein de notre département, vous travaillerez main dans la main avec d'autres Data Engineers et développeurs Big Data ainsi qu'avec des spécialistes des métiers.\nIntégré au sein d'une product team agile passionnée et dynamique : \n1.      Vous participez à l'analyse des besoins métiers du commercial, des opérations aériennes, de l'exploitation sol en aéroport, de la maintenance aéronautique ou encore du Cargo.\n2.      Vous contribuez à la définition, au développement, à l'industrialisation et à la maintenance d'applications Big Data ou en Business Intelligence\n3.      Vous présentez la restitution de vos travaux et accompagnez les utilisateurs d'un point de vue fonctionnel ou méthodologique\nVous serez en contact avec les directions métier du groupe Air France KLM.\nNous attachons beaucoup d'importance au développement des compétences de nos collaborateurs ainsi qu'à leur offrir des conditions de travail favorables à l'autonomie et aux missions à forte valeur ajoutée. L'ouverture, le respect, la bienveillance et le partage sont des valeurs humaines portées par l'entreprise.\n\nProfil recherché:\nVous êtes diplômé de niveau Master ou Ingénieur dans les domaines informatiques, vous avez acquis une expérience professionnelle dans le développement d'applications.\n-          Vous disposez d'une expérience du développement indispensable en Backend / Java\n-          Vous maîtrisez les bases de données relationnelles et le langage SQL\n\nEn complément, vous avez une connaissance ou une expérience dans tout ou partie des concepts ou outils suivants :\n-          Environnement Big Data (Spark, Hadoop, Elasticsearch, Kafka, ...)\n-          Base de données noSQL (MongoDB, HBase, REDIS) ou Data Warehouse Teradata\n-          Outil de Datavisualisation (Spotfire, PowerBI, Qlik ou Kibana)\n-          Solutions de Cloud (GCP) et hybride (GCP / AZURE)\n(Ces compétences complémentaires ou manquantes pouvant aussi s'acquérir à travers un parcours de reskilling et de formations aux outils du data engineering dispensé en interne).\nVous avez participé à des projets organisés en Scrum ou Kanban, et avez peut-être même œuvré comme Scrum-Master, ce qui vous permettra de vous intégrer aisément au sein d'une Product Team. Votre esprit de synthèse, votre force de conviction et votre maîtrise de la communication facilitent les décisions avec l'ensemble des collaborateurs de l'équipe, éventuellement en langue anglaise, à l'écrit comme à l'oral.\nVous êtes autonome, rigoureux(se), responsable et curieux(se), vous aimez travailler en équipe. Vous possédez de bonnes capacités d'écoute, d'analyse, de synthèse et de communication.\nEt bien sûr, vous êtes passionné(e), enthousiaste et ingénieux(se)\nCe que nous vous offrons\n·         De la création de valeur pour l'ensemble des métiers d'Air France KLM\n·         Des challenges et problématiques complexes à résoudre\n·         L'opportunité de déployer des solutions Data industrielles à l'échelle !\n·         Une grande part de responsabilité dans une structure hiérarchique horizontale\n·         Un important degré de liberté pour apprendre et développer son expertise au sein de l'équipe\nOn vous attend le plus rapidement possible ! Et pour une durée indéterminée ;)"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": "VALBONNE 06",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5342364",
    "skills": {
        "ProgLanguage": [
            "R",
            "Go"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": null,
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data"
        ],
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "VALBONNE 06",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "Publié il y a 25 jours",
    "job_title": "Data engineer / développeur big data # h/f",
    "raw_description": "Au sein de notre département, vous travaillerez main dans la main avec d'autres Data Engineers et développeurs Big Data ainsi qu'avec des spécialistes des métiers.\nIntégré au sein d'une product team agile passionnée et dynamique :  \n1.      Vous participez à l'analyse des besoins métiers du commercial, des opérations aériennes, de l'exploitation sol en aéroport, de la maintenance aéronautique ou encore du Cargo.\n2.      Vous contribuez à la définition, au développement, à l'industrialisation et à la maintenance d'applications Big Data ou en Business Intelligence\n3.      Vous présentez la restitution de vos travaux et accompagnez les utilisateurs d'un point de vue fonctionnel ou méthodologique\nVous serez en contact avec les directions métier du groupe Air France KLM.\nNous attachons beaucoup d'importance au développement des compétences de nos collaborateurs ainsi qu'à leur offrir des conditions de travail favorables à l'autonomie et aux missions à forte valeur ajoutée. L'ouverture, le respect, la bienveillance et le partage sont des valeurs humaines portées par l'entreprise."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/4898712",
    "skills": {
        "ProgLanguage": [
            "Scala",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL",
            "Cassandra"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": [
            "Power BI"
        ],
        "Statistics": null,
        "CloudComputing": [
            "AWS"
        ],
        "DevTools": [
            "Git"
        ],
        "Os": [
            "Linux"
        ],
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "DevOps",
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Organisation"
        ],
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Expérience exigée de 36 Mois",
    "education_level": null,
    "publication_date": "Publié il y a plus de 30 jours",
    "job_title": "Big Data Engineer - Paris, France (H/F) / Astek.",
    "raw_description": "Ce que nous allons accomplir ensemble : Nous rejoindre en tant que Big Data Engineer (H/F), afin d'accompagner un opérateur télécoms, Leader en Europe dans la création d'une infrastructure cloud (IAAS) performante, robuste et sécurisée. Un challenge portant sur des millions d'utilisateurs dans un environnement technique innovant, stratégique et où l'entraide et la bonne humeur priment !Votre mission, si vous l'acceptez : Qualifier les données et les résultatsConception technique des solutionsDécliner les impacts de la stratégie et des innovations technologiques au sein des processus et outils de l'exploitant SIAssurer l'accompagnement et le déploiement des évolutions des processus et outilsContribuer aux programmes de transformation DevOps, Cloud et catalogues des offres SIDévelopper des fonctions transverses et les « uses cases »Accompagner la phase de mise en production Votre future équipe : Vous intégrerez une équipe à la fois technique et fonctionnel, qui œuvre chaque jour pour développer et maintenir en conditions opérationnelles l'ensemble des solutions IT !L'équipe est en interaction avec des clients à la fois internes et externes.Votre stack de jeu Système d'exploitation : LinuxEnvironnement Big data : Hadoop, Spark, Scala Cloud computing : GCP ou AWS Base de données : No SQL (Cassandra, Mongo DB)Dataviz : Power BI ou KibanaDes notions en développement feront la différence ! Les petits plus du projet :Vous évoluerez au sein d'une équipe impliquée et réactive et interviendrez sur un projet polyvalent et à forte valeur ajoutée. Vous ? Diplômé(e) d'une école d'ingénieur ou équivalent de niveau Bac.Vous justifiez idéalement d'une expérience d'au moins 3 ans d'expériences sur un poste similaire ?Vous faite preuve de proactivité et d'esprit d'équipe, êtes doté(e) d'un excellent sens de l'organisation et vous aimez les challenges et la résolution de problème ? Alors ce poste est fait pour vous, n'hésitez plus et rejoignez l'aventure ASTEK !AstekCréé en France en , Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en œuvre de leur transformation digitale.Depuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et la montée en compétence de ses collaborateurs qui s'engagent chaque jour à promouvoir la complémentarité entre les technologies numériques et l'ingénierie des systèmes complexes."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": "LILLE 59",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/4429201",
    "skills": {
        "ProgLanguage": [
            "Python",
            "Scala",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL",
            "Cassandra"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": [
            "Power BI"
        ],
        "Statistics": null,
        "CloudComputing": [
            "AWS"
        ],
        "DevTools": [
            "Git"
        ],
        "Os": [
            "Linux"
        ],
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": [
            "Ansible"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Organisation"
        ],
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "LILLE 59",
    "remote": null,
    "experience": "Expérience exigée de 36 Mois",
    "education_level": null,
    "publication_date": "Publié il y a plus de 30 jours",
    "job_title": "Big Data Engineer Confirmé - Lille, France (H/F) / Astek.",
    "raw_description": "Ce que nous allons accomplir ensemble : Nous rejoindre en tant que Big Data Engineer Confirmé (H/F), afin d'accompagner un opérateur télécoms, Leader en Europe dans l'assistance et le support applicatif de niveau 3 (résolution des problèmes utilisateurs, exploitation des environnements hors production).Un challenge portant sur des millions d'utilisateurs dans un environnement technique innovant, stratégique et où l'entraide et la bonne humeur priment !Votre mission, si vous l'acceptez : Supervision et détection et résolution des problèmes utilisateurs (développeurs, exploitants et data exploreurs)Développement de solutions de self-service ou d'une solution de résolutions automatiques des problèmes Qualifier les données et les résultatsConception technique des solutionsAssurer l'accompagnement et le déploiement des évolutions des processus et outilsAccompagner la phase de mise en production Votre future équipe : Vous intégrerez une équipe à la fois technique et fonctionnel, qui œuvre chaque jour pour développer et maintenir en conditions opérationnelles l'ensemble des solutions IT !L'équipe est en interaction avec des clients à la fois internes et externes.Votre stack de jeu Système d'exploitation : LinuxOutils des distributions : HDP, HDF, ELK Environnement Big data : Hadoop, Spark,Langage : Scala, Shell, PythonCloud computing : GCP ou AWSBase de données : No SQL (Cassandra, Mongo DB), Shell, AnsibleDataviz : Power BI ou KibanaDes notions en Réseau et Systèmes feront la différence ! Les petits plus du projet :Vous évoluerez au sein d'une équipe impliquée et réactive et interviendrez sur un projet polyvalent et à forte valeur ajoutée. Vous ? Diplômé(e) d'une école d'ingénieur ou équivalent de niveau Bac.Vous justifiez idéalement d'une expérience d'au moins 3 ans d'expériences sur un poste similaire ?Vous faite preuve de proactivité et d'esprit d'équipe, êtes doté(e) d'un excellent sens de l'organisation et vous aimez les challenges et la résolution de problème ? Alors ce poste est fait pour vous, n'hésitez plus et rejoignez l'aventure ASTEK !AstekCréé en France en , Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en œuvre de leur transformation digitale.Depuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et la montée en compétence de ses collaborateurs qui s'engagent chaque jour à promouvoir la complémentarité entre les technologies numériques et l'ingénierie des systèmes complexes."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Créé en France en 1988, Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en oeuvre de leur transformation digitale.Depuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et l...",
        "adress": "75",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/4358297",
    "skills": {
        "ProgLanguage": [
            "Scala",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL",
            "Cassandra"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": [
            "Power BI"
        ],
        "Statistics": null,
        "CloudComputing": [
            "AWS"
        ],
        "DevTools": null,
        "Os": [
            "Linux"
        ],
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "DevOps",
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Communication",
            "Collaboration"
        ],
        "EnSoftSkils": [
            "Communication",
            "Collaboration"
        ]
    },
    "contract_type": "CDI",
    "salary": null,
    "company": "ASTEK ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "Publié il y a plus de 30 jours",
    "job_title": "Big Data Engineer - Secteur Télécom - Paris France H/F",
    "raw_description": "POSTE : Big Data Engineer - Secteur Télécom - Paris France H/F\nDESCRIPTION : Ce que nous allons accomplir ensemble :\n\nRejoignez Astek, un leader incontesté dans le secteur des télécommunications en tant que  Ingénieur Big Data (H/F). Ici, votre expertise en ingénierie vous ouvrera la voie à des projets révolutionnaires dans un éventail de spécialisations.\nVous serez au coeur d'innovations majeures, agissant comme un pilier clé dans un environnement où chaque projet est une chance d'explorer et de façonner l'avenir des technologies.\nChez Astek, chaque jour est une opportunité de dépasser les conventions, de transformer les visions audacieuses en réalités et de contribuer activement à l'évolution du secteur des télécommunications.\nEmbarquez dans une aventure où votre passion pour la technologie est alimentée par des défis stimulants et une quête incessante d'excellence, le tout dans un cadre où votre travail influence véritablement le monde de demain.\n\nNos Plus\n- Astek est green et fait bénéficier ses salariés d'une indemnité kilométrique vélo\n- Une politique CARE sur-mesure déployée par nos équipes RH pour nos collaborateurs (https://astekgroup.fr/engagements)\n- Notre charte de la Diversité\n\nVotre future équipe :\n\nRejoignez une équipe d'experts passionnés où l'excellence technique rencontre un environnement bienveillant et stimulant. Ici, la formation continue et un cadre de travail sain sont nos priorités, vous permettant de devenir un moteur essentiel de notre succès. Embarquez dans une aventure où votre contribution est cruciale et célébrée, dans un cadre collaboratif et dynamique.\n\nVotre mission, si vous l'acceptez :\n\nIntégrez notre équipe en tant que Big Data Engineer (H/F) et pilotez la transformation numérique en qualifiant les données, concevant des solutions innovantes, et en accompagnant l'évolution de nos processus et outils vers un avenir en DEVOPS et Cloud. \n- Qualifier les données et les résultats\nConception technique des solutions\nDécliner les impacts de la stratégie et des innovations technologiques au sein des processus et outils de l'exploitant SI\nAssurer l'accompagnement et le déploiement des évolutions des processus et outils\nContribuer aux programmes de transformation DEVOPS, Cloud et catalogues des offres SI\nDévelopper des fonctions transverses et les \"uses cases\"\nAccompagner la phase de mise en production\n\nVotre stack de jeu\n\nSystème d'exploitation : Linux\nEnvironnement Big data : Hadoop, Spark, Scala\nCloud computing : GCP ou AWS\nBase de données : No SQL (Cassandra, Mongo DB)\nDataviz : Power BI ou Kibana\n\nLes petits plus du projet :\n\nParticipez pleinement à des projets alliant complexité fonctionnelle et enjeux techniques de pointe, avec des défis en haute volumétrie, performance optimale, sécurité intransigeante, et collaboration multisite sur des sujets passionnants.\n\nVous ?\n\nSi vous avez un diplôme Bac +5 d'une école d'ingénieur ou un équivalent universitaire, et que vous avez acquis 3 à 5 ans d'expérience dans un rôle similaire, votre prochain défi vous attend chez nous !\nNous recherchons des passionnés de technologie, curieux et déterminés. Si vous êtes prêt à illuminer notre équipe et à embrasser une aventure où chaque projet est une opportunité d'exceller, rejoignez-nous ! Ensemble, nous ferons une différence marquante.\n\nMots-clés :\n\ningénieur - ingénieure - consultant - consultante\n\nRencontrons-nous\n\nSi vous vous êtes reconnu(e) dans cette annonce et que l'univers d'Astek vous plait, vous êtes au bon endroit !\nCamille, votre référente recrutement, vous contactera pour en savoir plus sur vous ?\nPar la suite, 2 échanges MAXIMUM :\nRassurez-vous, chez Astek, notre processus de recrutement est à la fois simple et efficace : il tient en seulement deux échanges !\n\nLe premier avec Mathieu (votre futur N+1, avec lequel vous échangerez autour d'Astek, de votre parcours, de vos attentes et de la mission)\nLe second avec Anthime (Notre Directeur pour valider votre intérêt pour le poste et vous présenter les éléments contractuels).\n\nLe dicton préféré de ton futur coach :\n\n\"La seule façon de faire du bon travail est d'aimer ce que vous faites.\" - Steve Jobs\nPROFIL :"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Créé en France en 1988, Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en oeuvre de leur transformation digitale.Depuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et l...",
        "adress": "75",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2837240",
    "skills": {
        "ProgLanguage": [
            "Scala",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL",
            "Cassandra"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": [
            "Power BI"
        ],
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": null,
        "Os": [
            "Linux"
        ],
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": [
            "Chef"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "DevOps",
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": "ASTEK ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "Publié il y a plus de 30 jours",
    "job_title": "Big Data Engineer - Secteur Télécom - Paris France H/F",
    "raw_description": "POSTE : Big Data Engineer - Secteur Télécom - Paris France H/F\nDESCRIPTION : Ce que nous allons accomplir ensemble :\n\nNous rejoindre en tant que Big Data Engineer (H/F), afin d'accompagner un opérateur télécoms, Leader en Europe dans la gestion de ses portails clients grands publics (multimarques mobile et internet).\nUn challenge portant sur des millions d'utilisateurs dans un environnement technique innovant et stratégique.\n\nNos Plus\n- Astek est green et fait bénéficier ses salariés d'une indemnité kilométrique vélo\n- Une politique CARE sur-mesure déployée par nos équipes RH pour nos collaborateurs (https://astekgroup.fr/engagements)\n- Notre charte de la Diversité\n\nVotre future équipe :\n\nAu sein d'un environnement riche et complexe, vous évoluerez avec des experts passionné(e)s à la fois techniques et fonctionnels (Ingénieurs spécialisées, chef de projet, scrum master, product owner, analystes).\nL'équipe est en interaction avec des clients à la fois internes et externes.\n\nVotre mission, si vous l'acceptez :\n- Qualifier les données et les résultats\n- Conception technique des solutions\n- Décliner les impacts de la stratégie et des innovations technologiques au sein des processus et outils de l'exploitant SI\n- Assurer l'accompagnement et le déploiement des évolutions des processus et outils\n- Contribuer aux programmes de transformation DEVOPS, Cloud et catalogues des offres SI\n- Développer des fonctions transverses et les « uses cases »\n- Accompagner la phase de mise en production\n\nVotre stack de jeu\n- Système d'exploitation Linux\n- Big data (Hadoop, Spark, Scala)\n- Cloud computing (GCP)\n- SQL, No SQL (Cassandra, Mongo DB)\n- Dataviz : Power BI ou Kibana\n- Des notions en développement feront la différence !\n\nLes petits plus du projet :\n\nVous évoluerez au sein d'une équipe impliquée et réactive et interviendrez sur un projet polyvalent et à forte valeur ajoutée.\n\nVous ?\n\nDiplômé(e) d'une école d'ingénieur ou équivalent de niveau Bac +5. Vous justifiez idéalement d'une expérience d'au moins 2 ans sur un poste similaire.\nCe descriptif vous interpelle ?\nAlors ce poste est fait pour vous, n'hésitez plus et rejoignez l'aventure ASTEK !\n\nMots-clés :\n\ningénieur - ingénieure - consultant - consultante - big data engineer\n\nRencontrons-nous\n\nVous vous êtes reconnu(e) sur l'annonce et Astek vous plaît !\nJulie, Talent Acquisition Officer vous contactera pour en savoir plus sur vous.\nPar la suite, 2 échanges maximum :\n\n- Le premier avec Mathieu (votre futur N+1, avec lequel vous échangerez autour d'ASTEK, de votre parcours, de vos attentes et de la mission)\n- Le second avec Anthime (Notre Directeur d'agence pour valider votre intérêt pour le poste et vous présenter les éléments contractuels).\n\nBienvenue dans la team ! Allez-y, maintenant c'est à vous de jouer !\nPROFIL :"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Créé en France en 1988, Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en oeuvre de leur transformation digitale.Depuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et l...",
        "adress": "59",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2705638",
    "skills": {
        "ProgLanguage": [
            "Scala",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL",
            "Cassandra"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": [
            "Power BI"
        ],
        "Statistics": null,
        "CloudComputing": [
            "AWS"
        ],
        "DevTools": null,
        "Os": [
            "Linux"
        ],
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "DevOps",
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Organisation"
        ],
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": "ASTEK ",
    "location": "59",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "Publié il y a plus de 30 jours",
    "job_title": "Big Data Engineer - Lille France H/F",
    "raw_description": "POSTE : Big Data Engineer - Lille France H/F\nDESCRIPTION : Ce que nous allons accomplir ensemble :\n\nNous rejoindre en tant que Big Data Engineer (H/F), afin d'accompagner un opérateur télécoms, Leader en Europe dans la création d'une infrastructure cloud (IAAS) performante, robuste et sécurisée.\nUn challenge portant sur des millions d'utilisateurs dans un environnement technique innovant, stratégique et où l'entraide et la bonne humeur priment !\n\nNos Plus\n- Astek est green et fait bénéficier ses salariés d'une indemnité kilométrique vélo\n- Une politique CARE sur-mesure déployée par nos équipes RH pour nos collaborateurs (https://astekgroup.fr/engagements)\n- Notre charte de la Diversité\n\nVotre future équipe :\n\nVous intégrerez une équipe à la fois technique et fonctionnel, qui oeuvre chaque jour pour développer et maintenir en conditions opérationnelles l'ensemble des solutions IT !\nL'équipe est en interaction avec des clients à la fois internes et externes.\n\nVotre mission, si vous l'acceptez :\n- Qualifier les données et les résultats\n- Conception technique des solutions\n- Décliner les impacts de la stratégie et des innovations technologiques au sein des processus et outils de l'exploitant SI\n- Assurer l'accompagnement et le déploiement des évolutions des processus et outils\n- Contribuer aux programmes de transformation DEVOPS, Cloud et catalogues des offres SI\n- Développer des fonctions transverses et les \"uses cases\"\n- Accompagner la phase de mise en production\n\nVotre stack de jeu\n- Système d'exploitation : Linux\n- Environnement Big data : Hadoop, Spark, Scala\n- Cloud computing : GCP ou AWS\n- Base de données : No SQL (Cassandra, Mongo DB)\n- Dataviz : Power BI ou Kibana\n- Des notions en développement feront la différence !\n\nLes petits plus du projet :\n\nVous évoluerez au sein d'une équipe impliquée et réactive et interviendrez sur un projet polyvalent et à forte valeur ajoutée.\n\nVous ?\n- Diplômé(e) d'une école d'ingénieur ou équivalent de niveau Bac +5.\n- Vous justifiez idéalement d'une expérience d'au moins 3 ans d'expériences sur un poste similaire ?\n- Vous faite preuve de proactivité et d'esprit d'équipe, êtes doté(e) d'un excellent sens de l'organisation et vous aimez les challenges et la résolution de problème ?\n\nAlors ce poste est fait pour vous, n'hésitez plus et rejoignez l'aventure ASTEK !\n\nMots-clés :\n\ningénieur - ingénieure - consultant - consultante - developpement - Scala - Data\n\nRencontrons-nous\n\nNotre projet commun vous plait ?\nPostulez à cette annonce, et soyez transparent !\nMaud, notre Talent Acquisition Referent, vous contactera pour un premier échange.\nPuis vous rencontrerez Yoram, votre futur manager, avec lequel vous échangerez autour d'Astek, de votre parcours, de vos attentes et de votre future mission.\nEnfin, vous rencontrerez Anthime, notre Directeur d'agence avec lequel vous pourrez valider votre intérêt et adéquation pour le poste et finaliser les éléments contractuels.\nPROFIL :"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "La mission de CS GROUP : être à la pointe des technologies pour garantir la sécurité de tous dans un monde en pleine mutation. L'expertise reconnue du groupe lui permet d'intervenir là où les enjeux de sécurité sont les plus sensibles : aéronautique, défense, énergie, spatial Et, aussi, là où les réponses sont à inventer ou à réinventer : lutte anti-drones, cybersécurité, traitement de données satellitaires \n \nVous souhaitez évoluer dans une entreprise à dimen...",
        "adress": "31",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1742398",
    "skills": {
        "ProgLanguage": [
            "Python",
            "R"
        ],
        "DataBase": [
            "SQL",
            "NoSQL"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Git"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data",
            "CI/CD"
        ],
        "FrSoftSkills": [
            "Communication",
            "Travail d'équipe"
        ],
        "EnSoftSkils": [
            "Communication"
        ]
    },
    "contract_type": "CDI",
    "salary": null,
    "company": "CS GROUP ",
    "location": "31",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "Publié il y a plus de 30 jours",
    "job_title": "Tech Lead - Big Data Engineer H/F",
    "raw_description": "POSTE : Tech Lead - Big Data Engineer H/F\nDESCRIPTION : Nous recrutons un.e Tech Lead - Big Data Engineer pour rejoindre notre Business Unit INDUSTRIE au sein de la Business Line Data Intelligence. Elle accompagne nos clients dans leurs problématiques associées à la transformation digitale. Nos offres se déclinent autour de la data intelligence & de la maintenance prédictive.\n\nVotre mission :\n\nAu sein d'une équipe de 16 collaborateurs dédié à l'activité de maintenance prédictive dans le domaine aéronautique\n-  Conception et développement de solutions logicielles robustes et évolutives en utilisant les frameworks Big Data ;\n-  Fournir une expertise technique dans le développement et architecture logiciels.\n-  Superviser et guider les Data Engineer juniors (une dizaine de collaborateurs), et participer à la synergie globale avec le Tech Lead d'une autre équipe CS GROUP, travaillant dans le même domaine ;\n-  Travailler avec les équipes produit et les parties prenantes pour comprendre les exigences fonctionnelles et non fonctionnelles, et les traduire en solutions techniques ;\n-  Fournir un soutien technique continu pour garantir la qualité des logiciels développés.\nPROFIL : Qui êtes-vous ?\n\nDe formation Bac +5, vous avez une expérience minimum de 4 ans en Data Engineering et êtes capable de superviser et guider les autres Data Engineer de l'équipe.\n\nVous avez :\n-   Une expérience avérée en matière d'architecture logicielle et de design de solutions techniques évolutives dans un contexte Data ;\n-   Une expertise dans les technologies de développement de logiciels telles que Git et CI/CD ;\n-   Une expérience significative dans les bases de données NoSQL, si possible orientées Time Series ;\n-   Une pratique avérée de développement objet avec Python, et des frameworks Big Data tel que Spark.\n-   Un niveau d'anglais professionnel (niveau B2).\n\nVous êtes autonome et motivé.e ? Vous avez un bon niveau de communication orale et écrite et vous appréciez le travail d'équipe ? Alors vous êtes la pépite que nous recherchons !\n\nÀ compétences égales, ce poste est ouvert aux personnes en situation de handicap."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Messagerie, fret express",
        "company_size": "Mondial Relay, un sourire à chaque coin de rue !\n\nNous offrons un service d'expédition et de livraison de colis, simple, rapide, économique et vertueux, au travers un réseau de Points Relais et Lockers, créateur de liens entre e-commerçants, commerçants et consommateurs.\n\nDevenir le leader de la livraison hors-domicile en Europe, voici le challenge que nos 1400 collaborateurs relèvent ensemble avec passion, à travers de nombreux projets collaboratifs, dans une am...",
        "adress": "59",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1600298",
    "skills": {
        "ProgLanguage": [
            "Scala",
            "R"
        ],
        "DataBase": [
            "SQL",
            "NoSQL"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Spark",
            "Databricks"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": [
            "Azure"
        ],
        "DevTools": [
            "Git",
            "Docker",
            "Jenkins"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": [
            "Apache Kafka"
        ],
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": [
            "Docker"
        ],
        "Collaboration": null,
        "Other": [
            "Big Data",
            "ML",
            "Machine Learning",
            "Cloud",
            "CI/CD"
        ],
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": "MONDIAL RELAY ",
    "location": "59",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "Publié il y a plus de 30 jours",
    "job_title": "Big Data Engineer H/F",
    "raw_description": "POSTE : Big Data Engineer H/F\nDESCRIPTION : Chez Mondial Relay - InPost, Data Analysis et Machine Learning sont au coeur de la stratégie de développement de l'entreprise. Si vous souhaitez développer un environnement de données innovant dans l'une des entreprises à la croissance la plus rapide en Europe, construire des solutions pour le traitement des Big Data - c'est l'endroit pour vous. Si vous aimez également développer, rechercher de nouvelles solutions, travailler dans une équipe dynamique et dans un contexte international - rejoignez l'équipe Mondial Relay - InPost. \n \nVos responsabilités : \n \nConstruire une plateforme de traitement de grands volumes de données \nConstruire des solutions de streaming \nConstruire et maintenir des solutions de Datalake, bases de données NoSQL \nConstruire des solutions CI/CD, automatisation des tests \nConception et maintenance des ETL/ELT \nApplication des bonnes pratiques, construction et gestion des versions du code, revue du code \nVeille et optimisation des performances de l'infrastructure de données et des processus ETL \nTravail en équipes axé sur la livraison de Data Products\nPROFIL : Qualifications\n\n3 ans d'expérience à un poste similaire\nExpérience dans la construction de solutions basées sur les technologies Apache Spark (Streaming, ML, SQL), Apache Kafka (Streams, Connect), Databricks technologies (PySpark, Scala)\nConnaissance et expérience dans la construction de bases de données SQL et NoSQL\nConnaissance des solutions cloud (GCP, Azure)\nExpérience dans la mise en oeuvre de solutions de streaming\nExpérience dans l'intégration de données avec API (REST, SOAP)\nExpérience dans la maintenance d'environnements de Warehouse et Datalake\nConnaissance des outils CI/CD, de la gestion de la configuration, des tests automatisés (Gitlab, Jenkins, etc.)\nVolonté de partager les connaissances et de promouvoir les meilleures pratiques au sein de la communauté Data\nConnaissance et capacité à construire des conteneurs Docker\nExpérience de travail en contexte international\n\nNiveau d'anglais professionnel\n\nInformations supplémentaires\n\n\n\nEt si vous rejoignez notre communauté de Relayeuses et Relayeurs, vous pourrez bénéficier :\n-   D'une rémunération variable individuelle\n-   De primes de participation et d'intéressement attractives\n-   D'un mode de travail collaboratif, basé sur l'autonomie et la responsabilité\n-   D'opportunités d'évolution professionnelle tout au long de votre parcours\n\nDans le cadre de notre politique diversité et inclusion, nous garantissons le respect des règles de non-discrimination à l'embauche et nous nous engageons en faveur des publics éloignés de l'emploi."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Créé en France en 1988, Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en oeuvre de leur transformation digitale.Depuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et l...",
        "adress": "59",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/8864698",
    "skills": {
        "ProgLanguage": [
            "Python",
            "Scala",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL",
            "Cassandra"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": [
            "Power BI"
        ],
        "Statistics": null,
        "CloudComputing": [
            "AWS"
        ],
        "DevTools": null,
        "Os": [
            "Linux"
        ],
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": [
            "Ansible"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Organisation"
        ],
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": "ASTEK ",
    "location": "59",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "Publié il y a plus de 30 jours",
    "job_title": "Big Data Engineer Confirmé - Lille France H/F",
    "raw_description": "POSTE : Big Data Engineer Confirmé - Lille France H/F\nDESCRIPTION : Ce que nous allons accomplir ensemble :\n\nNous rejoindre en tant que Big Data Engineer Confirmé (H/F), afin d'accompagner un opérateur télécoms, Leader en Europe dans l'assistance et le support applicatif de niveau 3 (résolution des problèmes utilisateurs, exploitation des environnements hors production).\nUn challenge portant sur des millions d'utilisateurs dans un environnement technique innovant, stratégique et où l'entraide et la bonne humeur priment !\n\nNos Plus\n- Astek est green et fait bénéficier ses salariés d'une indemnité kilométrique vélo\n- Une politique CARE sur-mesure déployée par nos équipes RH pour nos collaborateurs (https://astekgroup.fr/engagements)\n- Notre charte de la Diversité\n\nVotre future équipe :\n\nVous intégrerez une équipe à la fois technique et fonctionnel, qui oeuvre chaque jour pour développer et maintenir en conditions opérationnelles l'ensemble des solutions IT !\nL'équipe est en interaction avec des clients à la fois internes et externes.\n\nVotre mission, si vous l'acceptez :\n- Supervision et détection et résolution des problèmes utilisateurs (développeurs, exploitants et data exploreurs)\n- Développement de solutions de self-service ou d'une solution de résolutions automatiques des problèmes\n- Qualifier les données et les résultats\n- Conception technique des solutions\n- Assurer l'accompagnement et le déploiement des évolutions des processus et outils\n- Accompagner la phase de mise en production\n\nVotre stack de jeu\n- Système d'exploitation : Linux\nOutils des distributions : HDP, HDF, ELK\n- Environnement Big data :  Hadoop, Spark,\n- Langage :  Scala, Shell, Python\n- Cloud computing : GCP ou AWS\n- Base de données : No SQL (Cassandra, Mongo DB), Shell, Ansible\n- Dataviz : Power BI ou Kibana\n- Des notions en Réseau et Systèmes feront la différence !\n\nLes petits plus du projet :\n\nVous évoluerez au sein d'une équipe impliquée et réactive et interviendrez sur un projet polyvalent et à forte valeur ajoutée.\n\nVous ?\n- Diplômé(e) d'une école d'ingénieur ou équivalent de niveau Bac +5.\n- Vous justifiez idéalement d'une expérience d'au moins 3 ans d'expériences sur un poste similaire ?\n- Vous faite preuve de proactivité et d'esprit d'équipe, êtes doté(e) d'un excellent sens de l'organisation et vous aimez les challenges et la résolution de problème ?\n\nAlors ce poste est fait pour vous, n'hésitez plus et rejoignez l'aventure ASTEK !\n\nMots-clés :\n\ningénieur - ingénieure - consultant - consultante - Hadoop - Scala - Data\n\nRencontrons-nous\n\nNotre projet commun vous plait ?\nPostulez à cette annonce, et soyez transparent !\nMaud, notre Talent Acquisition Referent, vous contactera pour un premier échange.\nPuis vous rencontrerez Martin, votre futur manager, avec lequel vous échangerez autour d'Astek, de votre parcours, de vos attentes et de votre future mission.\nEnfin, vous rencontrerez Jérémy, notre Directeur d'agence avec lequel vous pourrez valider votre intérêt et adéquation pour le poste et finaliser les éléments contractuels.\nPROFIL :"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Description de l'entreprise\n\nCréée en 2002, Talan est une société de conseil et d'expertise qui accompagne ses clients sur leur transformation agile, digitale et opérationnelle. Nous intervenons sur toute la chaîne de valeur des projets : conseil / pilotage de projet / intégrations de solutions du marché / expertise technologique auprès de la majorité des secteurs d'activité. Talan investi sur plusieurs leviers technologiques dont : la Data intelligence, l'Intelligence a...",
        "adress": "31",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/7293486",
    "skills": {
        "ProgLanguage": [
            "Java",
            "R"
        ],
        "DataBase": [
            "SQL"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": null,
        "Os": [
            "Linux"
        ],
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": [
            "JIRA",
            "Confluence"
        ],
        "Other": [
            "Big Data"
        ],
        "FrSoftSkills": [
            "Collaboration"
        ],
        "EnSoftSkils": [
            "Collaboration"
        ]
    },
    "contract_type": "CDI",
    "salary": null,
    "company": "TALAN ",
    "location": "31",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "Publié il y a plus de 30 jours",
    "job_title": "Data Engineer Confirmé Bi - Big Data H/F",
    "raw_description": "POSTE : Data Engineer Confirmé Bi - Big Data H/F\nDESCRIPTION : Description du poste\n\nAu sein du domaine Client, vous serez intégré à l'équipe  en charge de l'élaboration de solutions DATA pour les besoins du métier.\n\nTravail en mode Agile/Safe, en collaboration avec nos AMOs et MOAs.\n\nNous attendons une personne confirmée, autonome, à l'aise en anglais, et prête à s'engager sur la durée.\n\nLes tâches concernent toute la chaîne BI :\n\n-  Conception des solutions techniques ;\n\n-  Implémentation de l'intégration des données de différentes sources dans notre Datawarehouse via ETL ;\n\n-  Optimisation des requêtes ;\n\n-  Conception d'univers BO ;\n\n-  Réalisation de la documentation technique.\n\n-  Surveillance de la QDS, actions de maintenance technique et corrective.\n\nQualifications\n\nCompétences techniques requises :\n\n-  SQL confirmé\n\n-  JAVA\n\n-  SPARK\n\n-  HADOOP\n\n-  ETL : Powercenter ou autre\n\n-  Shell Linux 2\n\n-  Angular 6 et +\n\n-  Kafka\n\nInformations supplémentaires\n\nAtlassian/JIRA/Confluence\n\nLes tâches pourront porter sur des évolutions ou optimisations de processus existants, comme sur le développement de nouvelles applications.\n\nAnglais technique\nPROFIL :"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": "CLERMONT FERRAND 63",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6136909",
    "skills": {
        "ProgLanguage": [
            "Python",
            "R"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Git"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data",
            "Machine Learning",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Créativité"
        ],
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "CLERMONT FERRAND 63",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 14 jours",
    "job_title": "Data Engineer - Industrie & Services - Clermont-Ferrand (H/F)",
    "raw_description": "Rattaché/e à la communauté technique, vous évoluez parmi nos experts au sein de communautés de practices&#xa0;: DATA, IA, Cloud, Frontend, Backend, Architecture, Numérique Responsable.\nVous aurez pour responsabilité, de participer au succès des projets de modernisation, de développements, en apportant votre savoir-faire technique aux équipes, en promouvant la qualité, la sécurité et l'innovation pour répondre aux défis technologiques de demain.\nEn rejoignant Sopra Steria Lyon, vous prendrez part à&#xa0;:\n * Travailler à la modernisation technologique de nos clients industriels avec des sujets tels que la data, le cloud, l'IoT pour l'industrie 4.0, mais aussi prendre part à construire une industrie plus durable&#xa0;;\n * Digitaliser les services pour améliorer l'expérience et l'intégration entre les entreprises, les citoyens et les administrations&#xa0;;\n * Améliorer l'expérience utilisateur des clients du retail axé sur l'omnicanalité, le cloud et la data&#xa0;;\n * Transformer les assurances, face à des concurrents disruptifs tels que les néo-assurances, pour améliorer les services aux clients en adoptant les principes de dématérialisation des services avec le cloud et l'analytics pour l'optimisation des offres.\nVotre rôle et vos missions :\nPlongez au cœur de l\\'excellence de notre agence Clermontoise, et prenez part à la transformation du marché de l'industrie automobile. Vous intégrez une équipe projet de la taille d'une pizza team composée de profils pluridisciplinaires (développement frontend, backend, data analyst, data engineer, architect, IaC, sécurité applicative, opérations) qui a à cœur d'apporter la qualité, la sécurité, l'expérience utilisateur dans la construction de ses solutions.\nSi vous avez un talent exceptionnel pour décoder et faire la parler la data et que vous aimez les défis, alors vous êtes au bon endroit !\nDans ce cadre vous remplissez les missions suivantes :\n * Vous êtes participez au développement et à la maintenance de plateformes data ;\n * Vous partagez votre énergie contagieuse et votre passion de l'excellence technique aux équipes&#xa0;;\n * Vous êtes force de proposition et apportez une vision nouvelle&#xa0;et innovante ;\n * Vous collaborez avec des esprits brillants pour transformer les idées en produits concrets&#xa0;;\n * Vous brisez les barrières et repoussez les limites de ce qui est possible dans le monde de la data.\nVotre profil&#xa0;:\n * Vous êtes un/e véritable passionné/e de technologie avec une expérience sur des produits data&#xa0;;\n * Vous avez une personnalité flamboyante et vous aimez repousser les limites de l\\'innovation&#xa0;;\n * Vous jonglez entre ETL, Big Data, Machine Learning tout en garantissant une performance optimale&#xa0;;\n * Vous avez déjà évolué dans l'écosystème Python&#xa0;;\n * Vous avez une soif insatiable d\\'apprendre et de vous améliorer constamment&#xa0;;\n * Vous êtes prêt/e à rejoindre une équipe de rockstars où votre créativité sera célébrée et vos idées chéries&#xa0;;\n * Vous êtes diplômé/e d\\'une école d\\'Ingénieurs ou équivalent de type universitaire orientée en Informatique.\nAlors, ce poste est fait pour vous !..."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": null,
        "adress": "BORDEAUX IT ",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6565252",
    "skills": {
        "ProgLanguage": [
            "Python",
            "R"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Git"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": [
            "Kubernetes"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": [
            "Kubernetes"
        ],
        "Collaboration": null,
        "Other": [
            "Big Data",
            "Cloud",
            "CI/CD"
        ],
        "FrSoftSkills": [
            "Communication"
        ],
        "EnSoftSkils": [
            "Communication"
        ]
    },
    "contract_type": "Profession",
    "salary": null,
    "company": "WINSEARCH",
    "location": "BORDEAUX IT ",
    "remote": null,
    "experience": "Expérience exigée de 2 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 6 jours",
    "job_title": "Développeur Python - Data Engineer (H/F)",
    "raw_description": "Cette mission implique la gestion à la fois des angles transactionnels et décisionnels du système. L'objectif ultime est le découplage et la digitalisation de l'architecture et des processus métiers de l'entreprise, dans une démarche de CI/CD (Intégration Continue / Livraison Continue).\nResponsabilités :- Concevoir, développer, et déployer le middleware en utilisant des technologies telles que Spark, Python, Kafka, Kubernetes, etc.- Assurer l'intégration et la compatibilité du middleware avec l'environnement Cloud de l'entreprise.- Collaborer avec les équipes techniques et métier pour comprendre les besoins et les exigences.- Assurer la supervision et la résolution des problèmes liés à l'architecture.- Mentorat des membres de l'équipe junior pour les aider à monter en compétences sur les technologies et les concepts utilisés.\n\n\n  \n - Expérience significative en tant que développeur Back-End, avec une spécialisationdans la conception et la mise en place de middlewares.- Solide compréhension des architectures Cloud, notamment l'utilisation de GitLab.- Connaissance des technologies telles que Spark, Python, Kafka, Kubernetes, et d'autres outils liés au Big Data et à l'orchestration.- Expérience préalable dans des projets de refonte de système d'information.- Capacité à résoudre des problèmes complexes et à anticiper les besoins de l'entreprise.- Excellentes compétences en communication et aptitude à collaborer avec des équipes multidisciplinaires."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Activités des agences de placement de main-d'œuvre",
        "company_size": null,
        "adress": "IVRY SUR SEINE 94",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5919002",
    "skills": {
        "ProgLanguage": [
            "R"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": null,
        "Os": null,
        "DBMS": [
            "BigQuery"
        ],
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "DevOps",
            "Cloud",
            "CI/CD"
        ],
        "FrSoftSkills": [
            "Communication"
        ],
        "EnSoftSkils": [
            "Communication"
        ]
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "IVRY SUR SEINE 94",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "Publié il y a 16 jours",
    "job_title": "Data Engineer/Architecte H/F",
    "raw_description": "Notre client est la centrale d\\'achat d\\'un grand Groupe de la grande distribution.\nLe projet de recrutement s\\'inscrit dans une réinternalisation des équipes data.\nEn tant que Data Engineer/Architecte, vos missions seront les suivantes : \n * Être responsable de la conception et de la gestion de l\\'architecture des données sur la plateforme GCP,\n * Vous définissez l\\'architecture, les normes et bonnes pratiques,\n * Vous prenez en compte les besoins fonctionnels afin d\\'établir le design,\n * Vous sélectionnez et configurez les Services GCP,\n * Vous concevez les solutions pour la gestion de données en streaming ou batch,\n * Vous participez à la sécurisation des données sur GCP et à la mise en place de pipelines CI/CD,\n * Vous échangez régulièrement avec les diverses équipes IT et Data du Groupe.\nSur ce rôle de Data Engineer/Architecte, vous avez les compétences suivantes : \n * Une expérience sur un rôle de Data Architecte ou sinon la participation à des projets d\\'architecture en tant que Data Engineer,\n * Vous avez une expérience Data dans un environnement Cloud et si possible GCP (BigQuery, Cloud Storage, Cloud Composer, Pub/Sub et DBT composent l\\'environnement technique quotidien),\n * Vous avez évolué dans un environnement devops et IAC,\n * Vous avez un bon niveau de communication vous permettant d\\'échanger et de comprendre les fonctionnels et leurs besoins,\n * L\\'expérience du retail est un plus ; vous faites preuve de rigueur, d\\'écoute, de diplomatie et d\\'une fort relationnel...."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Activités des agences de placement de main-d'œuvre",
        "company_size": null,
        "adress": "LE PERRAY EN YVELINES 78",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5766205",
    "skills": {
        "ProgLanguage": [
            "Java",
            "R"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": [
            "XML"
        ],
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": [
            "Azure"
        ],
        "DevTools": null,
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "ML"
        ],
        "FrSoftSkills": [
            "Résolution de problèmes"
        ],
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "LE PERRAY EN YVELINES 78",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "Publié il y a 19 jours",
    "job_title": "Data Engineer Talend H/F",
    "raw_description": "Un acteur majeur dans les sciences de la vie et vend un vaste catalogue de réactifs provenant de nombreux fournisseurs à des laboratoires universitaires, des grandes entreprises pharmaceutiques et des startups biotechnologiques.\nSon modèle économique est basé sur les données : Il agrège, qualifie, améliore, harmonise, concentre et présente les données de ses fournisseurs à ses clients. L\\'objectif est de faciliter l\\'expérience d\\'achat des clients, par le biais de catalogues personnalisés, de « punchouts » ou même d\\'intégrations e-procurement.\nContribuer à l\\'exécution de la stratégie informatique en lien avec les objectifs commerciaux : \n * Collaborer avec l\\'équipe informatique et les unités opérationnelles pour comprendre et satisfaire les exigences en matière de données,\n * Traduire les exigences fonctionnelles et techniques complexes,\n * Utiliser les langages de programmation et les outils (Talend, Power Automate, Power Apps) pour intégrer les systèmes et en construire de nouveaux si nécessaires,\n * Développer des processus et des pipelines de données pour la modélisation, l\\'extraction et la production de données,\n * Documenter et communiquer des conceptions complexes à un large éventail de publics,\n * Préparer et documenter les exigences de test ainsi que toutes les données,\n * Contribuer au dépannage et à la résolution des défauts dans le logiciel et les solutions,\n * Participer aux revues d\\'architecture et suggérer des améliorations,\n * Développer les workflows en utilisant les outils appropriés en fonction des systèmes des clients et des plateformes locales (Talend mais aussi Microsoft Power platform, etc.),\n * Optimiser les flux de produits,\n * Optimiser l\\'intégration des fichiers produits des fournisseurs dans l\\'ERP Dynamics 365 F&O.\n* Bac +5 minimum en informatique,\n * Expérience précédente en tant que Data Engineer (2 ans minimum),\n * Environnement B2B,\n * Connaissance de l\\'environnement technique Microsoft (Azure, Dynamics, Power Platform, MS 0365...),\n * Industries à forte intensité de données,\n * Expérience en Java/J2EE, XML, XSLT, ESB/ETL, idéalement Talend,\n * Familiarité avec la méthodologie Agile/Scrum,\n * Solides compétences en matière de dépannage et de résolution de problèmes,\n * Anglais bon niveau...."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5669201",
    "skills": {
        "ProgLanguage": [
            "Java",
            "Scala",
            "R"
        ],
        "DataBase": [
            "Elasticsearch"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Git",
            "Jenkins"
        ],
        "Os": null,
        "DBMS": [
            "BigQuery"
        ],
        "SoftBigDataProcessing": null,
        "Automation": [
            "Ansible",
            "Kubernetes"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": [
            "Kubernetes"
        ],
        "Collaboration": null,
        "Other": [
            "DevOps",
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "Publié il y a 20 jours",
    "job_title": "Data Engineer H/F",
    "raw_description": "Présentation de la société\nWorking in Lyon allie logement et recrutement. Nous sommes pionniers dans ce domaine et proposons à tous nos collaborateurs un logement en coliving inclus dans le package salarial comme avantage en nature ! Plus qu'un job, nous offrons un réel package de vie qui permet de vivre ses projets sans la charge mentale qui va avec.\nDescription\n Data Engineer\n Secteur : retail\n CDI\n Lyon\n Télétravail : 3j/semaine\n\n À propos du projet :\nIl s'agit de concevoir des solutions sur mesure pour accompagner la transformation digitale des entreprises et de leurs systèmes d'informations. Aujourd'hui nous cherchons à renforcer une équipe dynamiqueScrum(PO, Développeurs, QA et support) en charge d'un projet de centralisation de données métier au sein d'undata lakeunique. Ce projet a pour but d'aider un client du secteur du retail à avoir une meilleure vision globale sur ses données.\n\n Tes missions en bref :\nEn tant quedata engineer, tu devras :\n- Participer à la réalisation des projets métiers (usages)\n- Prendre en charge les demandes decorrectionsprovenant dincidents ou danomalies\n- Participer à lamonté en compétencesdes équipes de développement\n- Mettre en pratique lesméthodes \"DevOps\"\n- Contribuer aux chiffrages des usages et à la constitution des releases\n\n\n Ce poste est fait pour toi si :\n- Tu es à l'aise surSparketScala(2-3 ans d'xp minimum sur ces technos en particulier)\n- Tu connais les méthodes / technosDevOpsou tu désires profondément monter en compétences sur cet aspect\n- Tu aimes les projetsBig Data\n\n Quelques détails sur l'environnement technique :\nSpark, scala, java, Bitbucket, Cloud GCP, ElasticSearch, Jenkins, Kafka, Kubernetes, Ansible, BigQuery, Dataproc\nAvantages\n- Une rémunération avantageuse qui s'adapte à ton réel niveau de compétences\n- 3 jours de télétravail par semaine\n\nEt... si tu le souhaites nous rejoindre c'est aussi la possibilité d'inclure le logement comme avantage en nature, ce qui signifie:\n Partager des convictions communes au sein dun modèle innovant te proposant unpackage de vie(comme une voiture de société, mais ici cest un logement stylé !)\n Dire Bye bye à ladministratif, aux factures, aux loyers exorbitants! Place à latranquillité desprit(ménage included) avec un pouvoir dachat redoré !\n\nDécouvriret apprendre ! Mais quoi ? De nouvelles visions, expériences, langues, cultures, compétences, etc. avec des autres membres de la Communauté !\n\n Unaccompagnementrégulier, du coaching, une bouée de secours pour tépauler, tencourager et soutenir ta réussite !\n\n Vivre léconomie de partage, aller vers un mode de consommation plus responsable,durableet écologique, parce que m**** le temps presse pour notre belle Planète !\n\nBREF NOUS REJOINDRE CEST ADOPTER UN #ARTDEVIVRE"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Autres activités manufacturières n.c.a.",
        "company_size": "Centenaire (en 2022), ARMOR GROUP poursuit sa croissance grâce à une solide implantation, à la fois localement avec son site industriel situé à la Chevrolière en Loire Atlantique et mondialement avec ses différentes implantations industrielles, logistiques et commerciales. \n \n\nNotre cœur de métier consiste à produire des films encrés, de la conception des encres à la fabrication de rubans, jusqu'à leur commercialisation.\nNous développons également de ...",
        "adress": "IIMAK ",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1407208",
    "skills": {
        "ProgLanguage": [
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Databricks"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": [
            "Azure"
        ],
        "DevTools": null,
        "Os": null,
        "DBMS": [
            "SQL Server"
        ],
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": null,
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 40000,00 Euros à 45000,00 Euros",
    "company": "ARMOR",
    "location": "IIMAK ",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a plus de 30 jours",
    "job_title": "Data Engineer F/H - Armor - Iimak (H/F)",
    "raw_description": "Au sein de l'équipe Informatique Industrielle du Groupe, votre mission consiste à gérer et améliorer les systèmes de données industrielles du Pôle Industriel France et de ses filiales de production à l'international.\n \nA cet effet, vous êtes en charge de :\n  \n- Maintenir et faire évoluer l'architecture nécessaire à la valorisation de données, \n- Gérer et organiser les données industrielles et les flux de données entrants et sortants (SQL Server, SSIS, Historian), \n- Consolider les différentes sources de données On Premise dans notre Datalake Azure et Cubes de données, \n- Participer à la conception des reportings en lien avec les services métiers (Amélioration continu, process, qualité, production, .), \n- Optimiser et pérenniser les systèmes existants en temps réel, \n- Assurer l'accompagnement des utilisateurs clés. \n \n- Doté d'un BAC+5 en Informatique dans le domaine de l'informatique décisionnelle (BI), vous avez une première expérience réussie en tant que Data Engineer. \n- Maîtrise des outils d'ETL tels que SSIS, Azure data factory. \n- Connaissance de la plateforme Azure Databricks est apprécié. \n- Connaissances générales en informatique (architecture, bases de données, méthodologies de développement.). \n- Connaissance du milieu industriel appréciée. \n- Qualités personnelles recherchées : capacité d'écoute et sens relationnel, force de proposition, pragmatisme, capacité de synthèse, goût du terrain, capacité de travail en équipe et à communiquer."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Télécommunications filaires",
        "company_size": null,
        "adress": "75",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/8617242",
    "skills": {
        "ProgLanguage": [
            "Python",
            "Java",
            "R"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Git",
            "Docker"
        ],
        "Os": [
            "Linux"
        ],
        "DBMS": [
            "BigQuery"
        ],
        "SoftBigDataProcessing": null,
        "Automation": [
            "Ansible"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": [
            "Docker"
        ],
        "Collaboration": null,
        "Other": [
            "Cloud"
        ],
        "FrSoftSkills": [
            "Collaboration"
        ],
        "EnSoftSkils": [
            "Collaboration"
        ]
    },
    "contract_type": "CDI",
    "salary": null,
    "company": "ILIAD ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "Publié il y a plus de 30 jours",
    "job_title": "SENIOR DATA ENGINEER GCP - H/F",
    "raw_description": "Description :\n\n\nSituée dans le 8e arrondissement de Paris, Freebox est la filiale R&D d'Iliad qui développe les produits triple play Free (décodeurs tv, servers et répéteurs). Le Data Engineer intégrera l'équipe Data Freebox. Pour valoriser les données nécessaires à l'amélioration et la conception des Freebox, tes missions seront les suivantes : Concevoir, développer, mettre en production et gérer les pipelines de streaming pour la transformation et ingestion de données dans Bigquery Gérer et faire évoluer l'architecture de la plateforme Data sur GCPAutomatiser en production le déploiement et l'exécution de la plateforme DataMontrer et mettre en place des indicateurs de contrôle sur la plateforme Data Qui sommes-nous ? Depuis 20 ans, Freebox a gardé un fort esprit entrepreneurial. Nos 60 collaborateurs conçoivent, développent et industrialisent les produits utilisés par nos 7 millions de foyers d'abonnés.Chez Freebox, la volonté de tout faire en interne permet à chaque collaborateur d'avoir un poste complet avec beaucoup d'autonomie. Avec peu de hiérarchie, chacun a une véritable valeur ajoutée dans son équipe et un impact réel sur les projets auxquels il participe. Entouré(e) d'experts, tu trouveras ta place chez Freebox si tu as un intérêt pour les nouvelles technologies et que tu aimes faire évoluer tes compétences techniques.Ce que nous te proposons : Un environnement avec une forte culture tech et des projets à la hauteur de tes ambitionsDe rejoindre une entreprise et une équipe à taille humaine Un environnement de travail unique au cœur de ParisUn cadre social agréable et adapté (télétravail partiel, RTT, prise en charge des repas, etc.)Etc. Ta future équipe : L'équipe Data est chargée d'accompagner l'innovation Freebox en imaginant et délivrant les outils et analyses autour de la donnée. Tes collègues : Un product managerUne Data AnalystTu rejoindras une équipe transverse qui travaille en collaboration étroite avec les équipes produits R&D (set-top-box, gateway, Wi-Fi et applications).\n  \n  \nProfil recherché :\n  \n  \nExpérience :Tu as 5 ans d'expérience en tant que Data Engineer. Compétences : Maîtriser les langages/framework suivants : Java (Apache Beam en streaming) et Python (Flask)Automatisation (Ansible, Shell Linux, Gitlab-CI, Docker)GCP - BigQuery, Dataflow (Apache Beam en streaming), Cloud Run, Pub/Sub, Agipgateway, Memorystore (Redis)Bonus :Expérience sur kafka et kafka-streamTu trouveras ta place chez Freebox si tu :Collabores avec toutes les parties prenantes afin d'identifier les nouveau besoins et de répondre aux retours d'expérience sur l'usage de la plateforme Data,Es capable de comprendre l'utilisation des données et de t'informer sur les roadmaps des équipes pour identifier leurs futurs besoins.Process de recrutement : Un premier call le product manager et la chargée de recrutement (~30 mins)Une évaluation technique suivie d'un débrief sur site, avec le product manager (~1h)Une rencontre équipe en remote (~1h maximum)"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": "VELIZY VILLACOUBLAY 78",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6109986",
    "skills": {
        "ProgLanguage": [
            "R"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": null,
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data"
        ],
        "FrSoftSkills": [
            "Collaboration",
            "Organisation"
        ],
        "EnSoftSkils": [
            "Collaboration"
        ]
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "VELIZY VILLACOUBLAY 78",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "Publié il y a 14 jours",
    "job_title": "Ingénieur data spark (f/ h) (h/f)",
    "raw_description": "QUI SOMMES-NOUS ?Au sein du site de Vélizy, nos équipes hautement qualifiées conçoivent et produisent des amplificateurs de puissance (tubes à ondes progressives, klystrons, gyrotrons, sous-systèmes pour les Grandes Infrastructures de Recherche, etc.) à destination des marchés Défense, Sécurité, Spatial et Scientifique. Chaque jour nos cadres, ingénieurs, techniciens et opérateurs mettent en commun leurs savoir-faire unique au service de l'innovation.QUI SOMMES-NOUS ? Thales est un leader mondial des hautes technologies comptant plus de 81 000 collaborateurs présents sur tous les continents. Le Groupe investit dans les innovations du numérique et de la « deep tech » - big data, intelligence artificielle, connectivité, cybersécurité et quantique - pour construire un avenir de confiance, essentiel au développement de nos sociétés, en plaçant l'humain au coeur des décisions.Thales propose des solutions, services et produits qui aident ses clients - entreprises, organisations, Etats - dans cinq grands marchés vitaux pour le fonctionnement de nos sociétés : identité et sécurité numériques, défense, aéronautique, espace, et transport. QUI ETES-VOUS ? Diplômé d'un Bac+5 en école d'ingénieur ou équivalent universitaire avec une spécialisation en informatique, vous avez au moins 3 ans d'expérience dans les technologies Big Data.CE QUE NOUS POUVONS ACCOMPLIR ENSEMBLE : En tant que Data Engineer, vous jouerez un rôle clé dans la conception, le développement et la maintenance de notre infrastructure de données, ainsi que dans la transformation et la gestion des flux de données. VOS MISSIONS : o Concevoir, développer et déployer des solutions Big Data en utilisant les technologies Spark. o Mettre en place des pipelines de données performants pour l'ingestion, le traitement et le stockage des données massives. o Collaborer étroitement avec les équipes métier pour comprendre leurs besoins en matière d'analyse de données et proposer des solutions adaptées. o Optimiser les performances des clusters Hadoop pour garantir une exploitation efficace des données. o Assurer la qualité et la fiabilité des données traitées, en mettant en place des processus de validation et de nettoyage. o Identifier et résoudre les problèmes liés à l'infrastructure Big Data et proposer des améliorations. o Travailler en étroite collaboration avec les Data Scientists et les Data Analysts pour fournir des insights pertinents à partir des données.  Innovation, passion, ambition : rejoignez Thales et créez le monde de demain, dès aujourd'hui.Innovation, passion, ambition : rejoignez Thales et créez le monde de demain, dès aujourd'hui."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": "ELANCOURT 78",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0468484",
    "skills": {
        "ProgLanguage": [
            "R",
            "Go"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": null,
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": [
            "Chef"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": null,
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "ELANCOURT 78",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "Publié il y a plus de 30 jours",
    "job_title": "Responsable projet data f/h (H/F)",
    "raw_description": "QUI SOMMES-NOUS ?L'activité Systèmes terrestres et aériens conçoit des systèmes, des équipements, des capteurs et des services pour le contrôle du trafic aérien civil et militaire, la défense aérienne ainsi que  le combat naval et  terrestre.Le site d'Élancourt rassemble la totalité des moyens de développement, d'intégration et de tests des activités optroniques, électroniques de missiles et lasers intenses de Thales en France. Plus de 1 700 collaborateurs fournissent des équipements et systèmes qui apportent des avantages opérationnels décisifs lors des opérations terrestres, navales et aériennes, à tout moment de la journée, sous tous les climats, dans tous les environnements.QUI ETES VOUS ?De formation Bac+5 (ingénieur ou universitaire), vous avez au moins 5 ans d'expérience comme data Engineer.Vous avez une expérience en pilotage de projet informatique ainsi que de maintien en condition opérationnel d'application.Durant votre parcours professionnel, vous avez su prouver votre expression orale claire et votre adaptation à l'auditoire concerné. Vous savez également rédiger clairement des documents techniques y compris à destination du client.Vous êtes reconnu pour votre travail en équipe, votre rigueur ainsi que votre force de propositions.CE QUE NOUS POUVONS ACCOMPLIR ENSEMBLE :En tant que chef de projet data, vous aurez la responsabilité de piloter le développement d'une plateforme big-data permettant l'archivage, et la valorisation de grandes quantités de données issues du cycle de vie de nos produits (conception, production, soutien) en vue de fournir des services d'analyse et de connaissance des produits aux équipes.En tant que Chef de projet Data, vous serez amené à :réaliser la capture de besoin et rédiger les spécifications des services logiciels attendus de la plateformenégocier l'architecture technique avec les directions informatiques en accord avec les standards mis en place dans la business line activités optroniques, électroniques de missiles et lasers intensesnégocier le budget et le planning de développementpiloter l'avancement des travaux et assurer un reporting auprès de la directionconcevoir et développer les applications logicielles métier permettant de collecter et d'exploiter les donnéesetre en interface avec les différentes parties prenante (direction informatiques, équipes de développement, utilisateurs, fournisseurs de donnée) sur son périmètre assurer un support auprès des utilisateurs finaux de la plateformeparticiper à la rédaction des dossiers d'orientation des solutions data (SOR) et des différents documents techniquesparticiper aux travaux liés à l'amélioration continue de la pratique d'architecture data et à la veille technologique (par ex. rapport d'étonnement technique, retour d'expérience, guides, patterns, modèles de document, etc.)participer aux travaux de mise en cohérence entre la stratégie des produits, les solutions d'ingénierie et l'architecture technique des donnéesLe poste pouvant nécessiter d'accéder à des informations relevant du secret de la défense nationale, la personne retenue fera l'objet d'une procédure d'habilitation, conformément aux dispositions des articles R.2311-1 et suivants du Code de la défense et de l'IGI 1300 SGDSN/PSE du 09 août 2021.Innovation, passion, ambition : rejoignez Thales et créez le monde de demain, dès aujourd'hui."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": "37",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6784108",
    "skills": {
        "ProgLanguage": [
            "Python",
            "Java",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL",
            " MongoDB"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Git",
            "Docker"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": [
            "Airflow"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": [
            "Docker"
        ],
        "Collaboration": null,
        "Other": [
            "Big Data"
        ],
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": "LHH ",
    "location": "37",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "Publié il y a 3 jours",
    "job_title": "Ingénieur Big Data H/F",
    "raw_description": "Votre mission\nLHH Recruitment Solutions, cabinet de conseil en recrutement, intérim spécialisé, management de transition, et évaluation d' , cadres et , recherche pour son client un Ingénieur Big Data H/F basé à Tours.\n\n\nRattaché à une équipe spécialiste de la donnée, vous serez chargé de collecter des données à partir de diverses sources (internes et externes), de les préparer et de les intégrer de manière fiable.\n\n\nVos missions :\n\nParticiper à la conception de solutions permettant le traitement de volumes importants de flux de données et ceci en toute sécurité.Contribuer à la structuration des bases de données (sémantique, format, etc.) ainsi qu'à la gestion des référentiels.Participer à la cartographie et à la documentation des sources de données.Participer à l'évolution des composants techniques du socle (spécification, développement tests et documentation) en garantissant l'interopérabilité des systèmes et des applications.Développer les composants permettant l'intégration dans la plate-forme Big Data de données structurées (bases de données relationnelles, fichiers CSV, etc.) et des données non structurées (texte, images, vidéos). Vous en assurerez également la maintenance.Optimiser les processus d'intégration des données pour garantir des performances élevées.Vous serez garant de la qualité des données qui alimentent le Data Lake afin d'en faciliter l'exploitation par les équipes de Data Science.Contribuer à la supervision des traitements.Participer à la communauté technique qui met en œuvre les dispositifs prévus ou nécessaires à l'application de la politique de la donnée de l'entreprise.Collaborer étroitement avec les data scientists, data analysts ainsi que les architectes pour répondre aux besoins spécifiques de chaque projet.Votre profil\nDe formation supérieure en informatique de type Diplôme d'ingénieur en informatique ou équivalent. Vous justifiez d'une expérience d'environ 2 ans dans la mise en œuvre et le fonctionnement d'une plate-forme Big Data.\n\n\nVos atouts pour réussir dans vos missions seront les suivants :\n\n\n- Maitrise des technologies et outils de stockage de données objet S3 (Miniao, Parquet, ICEBERG), structurées (SQL Postgres SQL) et non structurées (NO SQL MongoDB, Elastic).\n- Maitrise des cadriciels de type Spark.\n- Maitrise des langages de programmation (.NET, Java, Python, R).\n- Maitrise d'outils de requête (Trino, Stardust).\n- Maitrise de suites logicielles permettant le design, la conception et la mise en œuvre de solution Big Data telles que Airflow ou autres.\n- Connaissance des produits GIT, Apache, Antifactory, Openshit, Zabbix, Docker.\n\n\nPour faire la différence :"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": "93",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6781113",
    "skills": {
        "ProgLanguage": [
            "Python",
            "Java",
            "Scala",
            "R",
            "Go"
        ],
        "DataBase": [
            "HBase"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": [
            "AWS",
            "Azure"
        ],
        "DevTools": null,
        "Os": null,
        "DBMS": [
            "Snowflake",
            "Snowflake",
            "Big Query"
        ],
        "SoftBigDataProcessing": [
            "HBase"
        ],
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "DevOps",
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Flexibilité"
        ],
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": "INETUM ",
    "location": "93",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "Publié il y a 3 jours",
    "job_title": "Architecte Solutions Big Data & Cloud H/F",
    "raw_description": "Description du posteEt si vous franchissez une nouvelle étape dans votre carrière en rejoignant notre centre d'expertise BI & Big Data ?\n\n Le centre d'expertise Data Solutions propose à ses clients un accompagnement de bout en bout des projets BI et Big Data avec une approche Data Driven. Il regroupe une cinquantaine d'experts data passionnés, tous attachés à notre culture interne (Excellence, Agilité, Positivité et Proximité).Dans le cadre de sa forte croissance, nous recherchons un Architecte Solutions Big Data & Cloud (H/F).Apporter votre expertise d'architecte lors des missions clients :Accompagner nos clients sur la définition d'une stratégie d'intégration de solutions Big Data et / ou Cloud dans leur SIDéfinir les interfacesDéfinir les choix techniques des composants et de l'architecture logicielle autour des composants de l'écosystème Hadoop (HDFS, Hive, Impala, HBase, ), de solutions data cloud (AWS Redshift, Amazon Lambda, Big Query, Azure ) ou encore de Snowflake.Définir les langages de programmation.Evaluer le dimensionnement du socle techniqueRédiger les dossiers d'architecture techniquesAssurer le déploiement de la solution Big Data : distribution Cloudera, Horthonworks, MAP-R, Apache, TDPÊtre référent et avoir une posture de conseil auprès de nos clientsParticiper à l'animation de la communauté data :Contribuer aux avant-ventes du centre d'expertiseAccompagner les collaborateurs juniors pour leur montée en compétenceAssurer une veille technologique Big Data autour de l'écosystème Hadoop et/ou des solutions CloudDescription du profilVous êtes le/la bon(ne) candidat(e) si :Vous avez déjà évolué dans le monde du développement en tant qu'ingénieur (java, scala ou Python) avec une culture DevOps.Vous avez 3 ans minimum d'expérience en architecture et dans la mise en œuvre de cluster Big Data Hadoop, ou dans la mise en place d'une architecture cloud.Vous maîtrisez à minima une distribution Hadoop, voire une solution de Cloud Provider.Vous avez un esprit curieux, tu aimes le travail en équipe et relever de nouveaux challenges techniques.Vous aimez partager ton savoir-faire\nLe domaine lié à la data regorge d'entreprises qui peuvent vouloir vous attirer par des propositions plus alléchantes les unes que les autres.A la question « Pourquoi choisir Inetum ? », nous souhaitons vous répondre par nos différenciants :Travailler dans une entreprise où l'innovation est au cœur de notre activité grâce à nos 7 FablabAvoir l'opportunité d'appartenir à une vraie communauté data au sein d'un groupe international en pleine croissanceProfiter de l'expérience d'une équipe d'experts multidisciplinaires autour de la data pour mieux progresser dans ton projet professionnel grâce à notre Data Academy. Vous serez accompagné(e)s, coaché(e)s, mentoré(e)s dans le cadre du parcours collaborateur défini et en continuelle amélioration.Capitaliser avec des formations et certifications sur les meilleures technologies Data du marché.Prendre part à des projets techniques passionnants.Evoluer avec une forte autonomie dans un environnement bienveillant où prône l'échange, le partage et la polyvalence des missions. Durant vos missions/projets, votre Manager assure un suivi régulier auprès de vous, afin de vous aider à surmonter les difficultés ainsi que vous fournir les moyens de réussir l'atteinte de vos objectifs opérationnels. Vous aurez la possibilité de faire appel à nos référents techniques, de consulter notre base de connaissance en permanente évolution, et de demander des renforts à votre Manager si vous pensez que la situation l'exige.Assurer la veille technologique autour des technologies data et communiquer sur les tendances et les intuitions.Bien entendu, en complément des aspects qui viennent de vous être présentés, Inetum propose des packages de rémunérations attractifs et alignés avec le marché, une flexibilité de télétravail en adéquation avec les modifications des habitudes et comportements dans notre ère post-covid, le tout dans un environnement où la bonne ambiance de travail est un objectif à part entière."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Activités des agences de placement de main-d'œuvre",
        "company_size": null,
        "adress": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6534390",
    "skills": {
        "ProgLanguage": [
            "R"
        ],
        "DataBase": [
            "SQL",
            "NoSQL",
            "Elasticsearch"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Docker"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": [
            "Docker"
        ],
        "Collaboration": null,
        "Other": [
            "DevOps",
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Communication",
            "Collaboration"
        ],
        "EnSoftSkils": [
            "Communication",
            "Collaboration"
        ]
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "Publié il y a 7 jours",
    "job_title": "Architecte Big Data H/F",
    "raw_description": "Le Collecteur Analyseur de Données (CAD) est un Groupement d\\'Intérêt Public (GIP) créé dans le cadre du Plan France Médecine Génomique 2025. Son objectif principal est de construire une infrastructure sécurisée pour héberger et mettre à disposition des données de génomique humaine à des fins de soin et de recherche. Le CAD développe une infrastructure informatique pour recueillir et distribuer ces données, exploitant le calcul haute performance et des centres dédiés, avec des services répondant aux normes de sécurité en santé. Il favorise également la collaboration en reliant des entrepôts de données français et européens et offre des environnements sécurisés pour les chercheurs.\nVos missions en tant qu\\'Architecte Big Data seront : \n * Analyser le besoin des porteurs de projet,\n * Identifier des caractéristiques clefs du SI, de son architecture globale,\n * Effectuer le choix et le dimensionnement des composants et des solutions logicielles et matérielles,\n * Prendre en compte des contraintes juridiques, sécuritaires et d\\'exploitation/administration des systèmes.\nVous coordonnez le développement sur deux systèmes. Un système temporaire est basé sur une collaboration avec l\\'Inserm et leurs infrastructures pour la recherche en génomique et un système définitif pour l\\'intégration des données qui doit être créé intégralement. Vous assurez le lien avec les collaborateurs internes et externes, pour toutes les composantes fonctionnelles principales : Insertion des données, stockage, calcul intensif, gestion des droits, pseudonimisation/anonymisation, mesure et optimisation des performances, reporting d\\'activité.\nVous effectuez une veille technologique, participez activement à la rédaction des cahiers des charges et appels d\\'offres et fait office de référent technologique envers tous les interlocuteurs internes (Chief Data Officer, Data Scientists, RSSI, équipe devops, experts techniques) et externes.\nFormation de niveau Bac +5 minimum, master spécialisé en informatique, réseaux et télécommunications.\nExpertise des principes d\\'urbanisation d\\'un système d\\'information. Maîtrise des architectures et technologies usuelles Big Data (par ex ecosystème hadoop, NoSQL, Hive, Spark, ElasticSearch.), des outils et standards d\\'infrastructure actuels (eg docker), de son écosystème open-source, des types de bases de données. Maîtrise des offres matérielles actuelles (GPU, stockage).\nBonne maîtrise des protocoles de sécurité, réseau et télécoms.\nUne connaissance sommaire des référentiels de sécurité serait un plus (PGSSI-E, entrepôt de données, HDS, sec-num cloud, SNDS et du RGPD)...."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Activités des organisations et organismes extraterritoriaux",
        "company_size": null,
        "adress": "75",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6459036",
    "skills": {
        "ProgLanguage": [
            "R"
        ],
        "DataBase": [
            "SQL",
            "NoSQL",
            "Elasticsearch"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Docker"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": [
            "Docker"
        ],
        "Collaboration": null,
        "Other": [
            "DevOps",
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Communication",
            "Collaboration"
        ],
        "EnSoftSkils": [
            "Communication",
            "Collaboration"
        ]
    },
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 60000,00 Euros à 70000,00 Euros",
    "company": "MICHAEL PAGE ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 1 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 8 jours",
    "job_title": "Architecte Big Data H/F",
    "raw_description": "Vos missions en tant qu'Architecte Big Data seront : \n * Analyser le besoin des porteurs de projet,\n * Identifier des caractéristiques clefs du SI, de son architecture globale,\n * Effectuer le choix et le dimensionnement des composants et des solutions logicielles et matérielles,\n * Prendre en compte des contraintes juridiques, sécuritaires et d'exploitation/administration des systèmes.\nVous coordonnez le développement sur deux systèmes. Un système temporaire est basé sur une collaboration avec l'Inserm et leurs infrastructures pour la recherche en génomique et un système définitif pour l'intégration des données qui doit être créé intégralement. Vous assurez le lien avec les collaborateurs internes et externes, pour toutes les composantes fonctionnelles principales : Insertion des données, stockage, calcul intensif, gestion des droits, pseudonimisation/anonymisation, mesure et optimisation des performances, reporting d'activité.\nVous effectuez une veille technologique, participez activement à la rédaction des cahiers des charges et appels d'offres et fait office de référent technologique envers tous les interlocuteurs internes (Chief Data Officer, Data Scientists, RSSI, équipe devops, experts techniques) et externes.\nFormation de niveau Bac +5 minimum, master spécialisé en informatique, réseaux et télécommunications.\nExpertise des principes d'urbanisation d'un système d'information. Maîtrise des architectures et technologies usuelles Big Data (par ex ecosystème hadoop, NoSQL, Hive, Spark, ElasticSearch.), des outils et standards d'infrastructure actuels (eg docker), de son écosystème open-source, des types de bases de données. Maîtrise des offres matérielles actuelles (GPU, stockage).\nBonne maîtrise des protocoles de sécurité, réseau et télécoms.\nUne connaissance sommaire des référentiels de sécurité serait un plus (PGSSI-E, entrepôt de données, HDS, sec-num cloud, SNDS et du RGPD)."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": null,
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6420073",
    "skills": {
        "ProgLanguage": [
            "R"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": null,
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": [
            "Ansible",
            "Kubernetes"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": [
            "Kubernetes"
        ],
        "Collaboration": null,
        "Other": [
            "DevOps",
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Leadership"
        ],
        "EnSoftSkils": [
            "Leadership"
        ]
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": null,
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "Publié il y a 9 jours",
    "job_title": "Expert Big Data & GCP (IT) / Freelance (H/F)",
    "raw_description": "Au sein d'une équipe d'expertise sur le volet Ops & Architecture vous intégrez la team en tant qu'architecte Cloud GCP & DevOps Big Data. \nVos missions sur ce volet :\nAdministration de la plateforme Hadoop présente\nDévelopper et continuer la migration vers GCP sur certaines applications\nExcellente maîtrise de Kubernetes attendues\nConnaissance complète de l'environnement Big Data et de la culture DevOps (Hadoop, Kafka, Elastic, Ansible, Kubernetes...)\nEndosser le rôle de référent technique sur le sujet Big Data\nProfil candidat:\nNous recherchons pour ce poste une personne avec une expérience significative sur l'environnement technique du client, totalement autonome, capable de faire preuve de leadership et d'expertise pour développer le projet."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Sidérurgie",
        "company_size": "Rejoindre le Groupe ArcelorMittal c'est participer à une aventure, celle d'un des leaders mondiaux de la sidérurgie et de l'exploitation minière. ArcelorMittal France s'engage dans un challengeant programme de transformation autour de trois piliers : la décarbonation, la transformation digitale de l'entreprise et l'économie circulaire en s'appuyant sur ses trois valeurs clés : esprit d'équipe, respect et impact.\n Pour nous accompagner, nous recherchons un  Chef de Projet Direction Qu...",
        "adress": "59",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6220093",
    "skills": {
        "ProgLanguage": [
            "R",
            "Go"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": [
            "Orange"
        ],
        "DataSerialization": null,
        "DataVisualization": [
            "Power BI",
            "PowerBI"
        ],
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Git"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": [
            "Chef"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data"
        ],
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "ARCELORMITTAL ",
    "location": "59",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 12 jours",
    "job_title": "Chef de projet - Big Data F/H - Système, réseaux, données (H/F)",
    "raw_description": "Descriptif du poste:\nRejoindre le Groupe ArcelorMittal c'est participer à une aventure, celle d'un des leaders mondiaux de la sidérurgie et de l'exploitation minière. ArcelorMittal France s'engage dans un challengeant programme de transformation autour de trois piliers : la décarbonation, la transformation digitale de l'entreprise et l'économie circulaire en s'appuyant sur ses trois valeurs clés : esprit d'équipe, respect et impact.\n\nPour nous accompagner, nous recherchons un  Chef de projet - Big Data H/F  pour nos sites industriels de Dunkerque et de Florange. Ce poste est à pourvoir en CDI.\n\n ↪Missions Principales  \n\nEn nous rejoignant sur notre site de Dunkerque, au sein de la Direction Qualité et Produits :\n\n* Vous travaillerez sur des projets stratégiques dont le projet Aciers Electriques sur le déploiement du MES (Manufacturing Execution System) et ses connexions avec les différents outils de la qualité.  \n* Vous contribuerez au déploiement et à l'amélioration d'outils de mesure et de pilotage de la performance qualité (big data, reporting, Power BI, bases de données) de la rédaction du cahier des charges à l'accompagnement des utilisateurs sur le terrain. \n* Acteur du changement et à l'écoute de vos différents interlocuteurs, vous savez trouver les leviers pour mener à bien les projets qui vous sont confiés. \n* Chef de vos projets, vous évaluerez les risques et mettrez en place les actions visant à les réduire et à les maîtriser. Vous mettrez en place les indicateurs, qui permettront de suivre l'avancement et l'efficacité des démarches mises en œuvre. \n\nEn rejoignant ArcelorMittal France, vous vous intégrerez dans une équipe passionnée, dans un environnement industriel en évolution. Vous serez un acteur clef dans l'atteinte des objectifs de performance qualité et de la mise en place d'un modèle qualité anticipant les exigences croissantes de nos clients et leur prise en compte dans notre maitrise de la qualité. Par la suite, vous pourrez évoluer vers d'autres fonctions, grâce aux compétences managériales et techniques que vous aurez développées et démontrées.\n\n ↪Et si c'était VOUS ? \n\n* Vous êtes diplômé d'une formation d'Ingénieur ou un parcours universitaire avec un Master ou une thèse, dans le domaine des process, des matériaux ou généraliste ; \n* Vous êtes rigoureux et méthodique,  \n* Vous possédez de réelles capacités d'analyse et de synthèse ; \n* Vous êtes curieux et aimez apprendre ; \n* Vous appréciez de travailler dans un environnement industriel à haut niveau d'expertise technique et vous aimez le travail en équipe, vous êtes capable d'interagir avec de multiples interfaces.  \n* Vous êtes à l'aise avec le traitement et l'analyse des données (Office 365, Reporting, PowerBI), tout en ayant la capacité et l'envie de comprendre leur signification sur le terrain. \n* Vous avez une formation d'ingénieur ou un p\n\nProfil recherché:\n ↪  Et si c'était VOUS ? \nVous êtes diplômé d'une formation d'Ingénieur ou un parcours universitaire avec un Master ou une thèse, dans le domaine des process, des matériaux ou généraliste ; Vous êtes rigoureux et méthodique,  Vous possédez de réelles capacités d'analyse et de synthèse ; Vous êtes curieux et aimez apprendre ; Vous appréciez de travailler dans un environnement industriel à haut niveau d'expertise technique et vous aimez le travail en équipe, vous êtes capable d'interagir avec de multiples interfaces.  Vous êtes à l'aise avec le traitement et l'analyse des données (Office 365, reporting, PowerBI), tout en ayant la capacité et l'envie de comprendre leur signification sur le terrain. Vous avez une formation d'ingénieur ou un parcours universitaire avec master ou thèse dans le domaine des process, des matériaux ou généraliste. \n\nVotre parcours vous a préparé à nous rejoindre : n'hésitez plus!\n\nVotre parcours vous a préparé à nous rejoindre:  n'hésitez plus, rejoignez-nous !"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Activités générales de sécurité sociale",
        "company_size": "La Direction des Systèmes d'information recrute dans un contexte de rénovation du SI.\nParticipez à la performance et la qualité d'un système d'information de tout premier plan en France voire en Europe : 60 millions de bénéficiaires, + de 1500 informaticiens, 1 milliard de feuilles de soin électroniques par an, 80.000 utilisateurs, le site Ameli est le 3ème site internet de service public consulté avec des télé services pour les assurés, les professionnels de santé et les entr...",
        "adress": "75",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5948947",
    "skills": {
        "ProgLanguage": [
            "R"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": null,
        "Os": null,
        "DBMS": [
            "Oracle"
        ],
        "SoftBigDataProcessing": null,
        "Automation": [
            "Chef"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data"
        ],
        "FrSoftSkills": [
            "Communication",
            "Résolution de problèmes"
        ],
        "EnSoftSkils": [
            "Communication"
        ]
    },
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "CAISSE NATIONALE DE L'ASSURANCE MALADIE ",
    "location": "75",
    "remote": null,
    "experience": "Expérience exigée de 5 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 16 jours",
    "job_title": "Chef de projet Décisionnel - Big DATA F/H - Système, réseaux, données (H/F)",
    "raw_description": "Descriptif du poste:\nLa Direction du Pôle Paris Val de Seine (DPVS) pilote les programmes stratégiques, les projets prioritaires, et gère le patrimoine du domaine Décisionnel de l'Assurance Maladie. On y trouve une des bases de données de santé la plus importante au monde : le Système National des Données de Santé.\nIl est au coeur de projets stratégiques tel que le programme de BIG DATA qui répond aux  enjeux de santé publique, de maitrise des dépenses et de projection économique.\nIl contribue, compte tenu de son rôle central dans la collecte des données de  remboursement à la mise à jour des 10 Millions de DMP. Enfin il est l'opérateur et le garant du Référentiel Général de Sécurité pour les données de santé de santé dont l'assurance maladie est dépositaire.\n\nDPVS recrute un Chef de Projet  pour son Département Fabrication de l'Informatique Décisionnelle (DFID) qui a pour mission la fabrication des solutions fonctionnelles des systèmes décisionnels nationaux et régionaux pour les utilisateurs internes à l'Assurance Maladie et externes.\n\nLe poste sera positionné au sein de la Division Projets Métiers (DPM) qui pilote les projets jusqu'à la fin de vérification du service régulier.\nVous aurez pour fonctions de :\nCoordonner l'ensemble des phases et des acteurs intervenant dans le cycle de vie d'un projet, en réalisant ou en faisant réaliser les différents composants, dans le cadre du budget alloué, du planning prévu et du périmètre du projet,\nSuivre les tests des fonctionnalités des différents composants.\nEtre responsable de la conduite opérationnelle des projets de son périmètre et garantir la meilleure adéquation délai/qualité/sécurité\nPlanifier, coordonner et contrôler la réalisation des opérations en tenant compte des échéances, moyens, contraintes et objectifs\nDécliner, cadrer et coordonner l'ensemble des travaux des travaux et projets et accompagner la mise en oeuvre des solutions proposées \nParticiper à la définition de la stratégie de tests et contribuer aux recettes fabricants\nAssurer le reporting aux échéances attendues et remonter les alertes sur les difficultés rencontrées à la hiérarchie\nPiloter des contrats et/ou commandes de prestations  externes dans un contexte de marché public en s'assurant de la qualité des livrables\nOrchestrer et contribuer aux retours d'expérience des projets \nAnimer et communiquer auprès des équipes et des différentes instances tout au long du projet\n\nProfil recherché:\nDiplômé(e) ingénieur informatique ou équivalent vous justifiez d'une expérience de minimum 5 ans en gestion de projets dans un contexte de délais forts tout en ayant des impératifs de qualité des produits livrés dans un environnement où collaborent des ressources internes et externes. \n\nVos atouts pour réussir dans vos missions :\n- Connaissances du Bigdata appréciées\n- Méthodes de management de projet dites \" Agiles \" appréciées\n- Capacité à adapter sa communication aux différents interlocuteurs\n- Capacité à donner l'impulsion et à être facilitateur pour obtenir les résultats attendus Capacité à analyser et synthétiser les informations dans un contexte de contraintes projets forts (délai et résolution de problèmes) et à s'adapter aux situations\n- Faire preuve de rigueur\n- Faire preuve d'anticipation sur l'analyse et la maîtrise des risques et être force de proposition\n- Sens du service et du client\n- Connaissances des différentes architectures et infrastructures d'un système d'information\n- Connaissances des technologies et des types de solutions mises en oeuvre dans ces architectures (environnements Unix, Oracle, contextes serveur )\n- Maîtrise des outils de reporting et de suivi , dont MSP\n- Capacité à alerter sa hiérarchie sur des risques, des dysfonctionnements ou des anomalies\n- Aptitude à suivre les activités de son domaine d'intervention (équipe,prestataires..) et faire l'évaluation des actions menées\n\nPoste basé à Evreux ou Paris avec déplacements ponctuels sur les sites Cnam\n\nBelle opportunité! Rejoignez-nous."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": "-",
        "adress": "RENNES 35",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5915872",
    "skills": {
        "ProgLanguage": [
            "R",
            "Go"
        ],
        "DataBase": [
            " MongoDB"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": [
            "Orange"
        ],
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": null,
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data"
        ],
        "FrSoftSkills": [
            "Organisation"
        ],
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "RENNES 35",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "Publié il y a 16 jours",
    "job_title": "Expert Big Data F/H (H/F)",
    "raw_description": "La Direction Grand Ouest recherche un Expert Big Data pour renforcer ses équipes.Curieux et passionné(e) par le Big Data, vous êtes motivé(e) pour apporter votre expertise et vos compétences sur des technologies comme Hadoop, Spark, MongoDB, Kafka, Elastic Search,...Intégré(e) à l'équipe Big Data, vous prenez en charge plusieurs missions :Participer à la capitalisation du savoir déployé lors des projets et à son partage avec les agences du Groupe. Animer la montée en compétences des collaborateurs rattachés à votre domaine d'expertise Participer aux phases d'avant-vente: Rédaction de proposition commerciales, Chiffrages, Soutenances, ... Participer à des missions de conseil et/ou d'expertise auprès de nos clients  Gérer un ou plusieurs projets dans des contextes mono ou multi-client.Dans ce contexte, vous devez :Assurer une relation de proximité avec vos clients, auprès desquels vous serez l'interlocuteur privilégié. En relation avec la direction, vous préparez et animez les instances de décisionnelles que les comités de pilotage. Encadrer et faire progresser les différents intervenants sur les projets que vous gérez. Reporter et alerter sur la production, le planning, l'organisation et les membres de l'équipe. Dans ce cadre, vous êtes moteur sur les propositions de solutions à mettre en place et vous participez à l'élaboration et à la mise en oeuvre des plans d'action Détecter les nouveaux besoins client, que vous partagez avec le Directeur.  Promouvoir les offres et le savoir-faire d'Orange Business auprès de vos clients."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": "LHH Recruitment Solutions, cabinet de conseil en recrutement et évaluation d'experts, cadres et dirigeants, vous accompagne tout au long de votre carrière et s'assure que vous soyez \" Ready For Next \".\nA votre écoute, nos experts en recrutement vous guident pour aller de l'avant et faire évoluer votre carrière vers la prochaine étape.",
        "adress": "TOURS 37",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5903913",
    "skills": {
        "ProgLanguage": [
            "Python",
            "Java",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL",
            " MongoDB"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Git",
            "Docker"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": [
            "Airflow"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": [
            "Docker"
        ],
        "Collaboration": null,
        "Other": [
            "Big Data"
        ],
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "TOURS 37",
    "remote": null,
    "experience": "Expérience exigée de 1 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 16 jours",
    "job_title": "Ingénieur Big Data (H/F)",
    "raw_description": "Description du poste :\nLHH Recruitment Solutions, cabinet de conseil en recrutement, intérim spécialisé, management de transition, et évaluation d'expert.e.s, cadres et dirigeant.e.s, recherche pour son client un Ingénieur Big Data H/F basé à Tours.\nRattaché à une équipe spécialiste de la donnée, vous serez chargé de collecter des données à partir de diverses sources (internes et externes), de les préparer et de les intégrer de manière fiable.\nVos missions :***Participer à la conception de solutions permettant le traitement de volumes importants de flux de données et ceci en toute sécurité.\n* Contribuer à la structuration des bases de données (sémantique, format, etc.) ainsi qu'à la gestion des référentiels.\n* Participer à la cartographie et à la documentation des sources de données.\n* Participer à l'évolution des composants techniques du socle (spécification, développement tests et documentation) en garantissant l'interopérabilité des systèmes et des applications.\n* Développer les composants permettant l'intégration dans la plate-forme Big Data de données structurées (bases de données relationnelles, fichiers CSV, etc.) et des données non structurées (texte, images, vidéos). Vous en assurerez également la maintenance.\n* Optimiser les processus d'intégration des données pour garantir des performances élevées.\n* Vous serez garant de la qualité des données qui alimentent le Data Lake afin d'en faciliter l'exploitation par les équipes de Data Science.\n* Contribuer à la supervision des traitements.\n* Participer à la communauté technique qui met en œuvre les dispositifs prévus ou nécessaires à l'application de la politique de la donnée de l'entreprise.\n* Collaborer étroitement avec les data scientists, data analysts ainsi que les architectes pour répondre aux besoins spécifiques de chaque projet.\nDescription du profil :\nDe formation supérieure en informatique de type Diplôme d'ingénieur en informatique ou équivalent. Vous justifiez d'une expérience d'environ 2 ans dans la mise en œuvre et le fonctionnement d'une plate-forme Big Data.\nVos atouts pour réussir dans vos missions seront les suivants :\n- Maitrise des technologies et outils de stockage de données objet S3 (Miniao, Parquet, ICEBERG), structurées (SQL Postgres SQL) et non structurées (NO SQL MongoDB, Elastic).\n- Maitrise des cadriciels de type Spark.\n- Maitrise des langages de programmation (.NET, Java, Python, R).\n- Maitrise d'outils de requête (Trino, Stardust).\n- Maitrise de suites logicielles permettant le design, la conception et la mise en œuvre de solution Big Data telles que Airflow ou autres.\n- Connaissance des produits GIT, Apache, Antifactory, Openshit, Zabbix, Docker.\nPour faire la différence : www.lhh.com"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": "37",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5681143",
    "skills": {
        "ProgLanguage": [
            "Python",
            "Java",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL",
            " MongoDB"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Git",
            "Docker"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": [
            "Airflow"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": [
            "Docker"
        ],
        "Collaboration": null,
        "Other": [
            "Big Data"
        ],
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": "LHH ",
    "location": "37",
    "remote": null,
    "experience": "Expérience exigée",
    "education_level": null,
    "publication_date": "Publié il y a 19 jours",
    "job_title": "Ingénieur Big Data H/F",
    "raw_description": "Votre mission\nLHH Recruitment Solutions, cabinet de conseil en recrutement, intérim spécialisé, management de transition, et évaluation d' , cadres et , recherche pour son client un Ingénieur Big Data H/F basé à Tours.\n\n\nRattaché à une équipe spécialiste de la donnée, vous serez chargé de collecter des données à partir de diverses sources (internes et externes), de les préparer et de les intégrer de manière fiable.\n\n\nVos missions :\n\nParticiper à la conception de solutions permettant le traitement de volumes importants de flux de données et ceci en toute sécurité.Contribuer à la structuration des bases de données (sémantique, format, etc.) ainsi qu'à la gestion des référentiels.Participer à la cartographie et à la documentation des sources de données.Participer à l'évolution des composants techniques du socle (spécification, développement tests et documentation) en garantissant l'interopérabilité des systèmes et des applications.Développer les composants permettant l'intégration dans la plate-forme Big Data de données structurées (bases de données relationnelles, fichiers CSV, etc.) et des données non structurées (texte, images, vidéos). Vous en assurerez également la maintenance.Optimiser les processus d'intégration des données pour garantir des performances élevées.Vous serez garant de la qualité des données qui alimentent le Data Lake afin d'en faciliter l'exploitation par les équipes de Data Science.Contribuer à la supervision des traitements.Participer à la communauté technique qui met en œuvre les dispositifs prévus ou nécessaires à l'application de la politique de la donnée de l'entreprise.Collaborer étroitement avec les data scientists, data analysts ainsi que les architectes pour répondre aux besoins spécifiques de chaque projet.Votre profil\nDe formation supérieure en informatique de type Diplôme d'ingénieur en informatique ou équivalent. Vous justifiez d'une expérience d'environ 2 ans dans la mise en œuvre et le fonctionnement d'une plate-forme Big Data.\n\n\nVos atouts pour réussir dans vos missions seront les suivants :\n\n\n- Maitrise des technologies et outils de stockage de données objet S3 (Miniao, Parquet, ICEBERG), structurées (SQL Postgres SQL) et non structurées (NO SQL MongoDB, Elastic).\n- Maitrise des cadriciels de type Spark.\n- Maitrise des langages de programmation (.NET, Java, Python, R).\n- Maitrise d'outils de requête (Trino, Stardust).\n- Maitrise de suites logicielles permettant le design, la conception et la mise en œuvre de solution Big Data telles que Airflow ou autres.\n- Connaissance des produits GIT, Apache, Antifactory, Openshit, Zabbix, Docker.\n\n\nPour faire la différence :"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": "VELIZY VILLACOUBLAY 78",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5044927",
    "skills": {
        "ProgLanguage": [
            "R"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": null,
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": [
            "Kubernetes"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": [
            "Kubernetes"
        ],
        "Collaboration": null,
        "Other": [
            "Big Data"
        ],
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "VELIZY VILLACOUBLAY 78",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "Publié il y a 30 jours",
    "job_title": "Ingénieur(e) big data et kubernetes (h/f)",
    "raw_description": "QUI SOMMES-NOUS ?Au sein du site de Vélizy, nos équipes hautement qualifiées conçoivent et produisent des amplificateurs de puissance (tubes à ondes progressives, klystrons, gyrotrons, sous-systèmes pour les Grandes Infrastructures de Recherche, etc.) à destination des marchés Défense, Sécurité, Spatial et Scientifique. Chaque jour nos cadres, ingénieurs, techniciens et opérateurs mettent en commun leurs savoir-faire unique au service de l'innovation.Le Centre de Compétences Augmented Data recherche un(e) Ingénieur(e) Big data, kubernetes (H/F), Basé(e) à Vélizy (78)."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": "Transport ferroviaire interurbain de voyageurs",
        "company_size": "Avec 16 lignes empruntées par 3,4 millions de passagers et 6200 trains par jour, Transilien SNCF est le premier opérateur de mobilité en Île-de-France, expert de la zone dense.\n\nPour répondre au défi climatique et aux problématiques de congestion urbaine, les équipes Transilien sont mobilisées pour optimiser la performance opérationnelle de chaque instant, au bénéfice des clients, pour l'attractivité de l'Ile-de-France et pour l'environnement.\n\nAu sein de Transilien, les col...",
        "adress": "RECRUTEMENT EXTERNE ",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5013655",
    "skills": {
        "ProgLanguage": [
            "Python",
            "Scala",
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Spark",
            "Databricks"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": [
            "Power BI"
        ],
        "Statistics": null,
        "CloudComputing": [
            "Azure"
        ],
        "DevTools": [
            "Jenkins"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": [
            "Ansible",
            "Kubernetes",
            "Chef",
            "Airflow"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": [
            "Kubernetes"
        ],
        "Collaboration": null,
        "Other": [
            "DevOps",
            "Big Data"
        ],
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": "Salaire brut : A négocier",
    "company": "SNCF",
    "location": "RECRUTEMENT EXTERNE ",
    "remote": null,
    "experience": "Expérience exigée de 6 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a plus de 30 jours",
    "job_title": "Responsable d'application Big Data - F/H - Système, réseaux, données (H/F)",
    "raw_description": "Descriptif du poste:\n \n\n\n \n* Qualités relationnelles et capacité à gérer nombreuses interactions\n \n* Capacités à comprendre et traduire les besoins métiers en spécifications techniques\n \n* Maitrise des bonnes pratiques de développement et méthodes agiles\n \n* Capacités à manager une équipe technique\n \n* Connaissance des architectures des plateformes Big Data Data Centric\n \n* Connaissance des notions de gouvernance données et de mise en qualité de la données\n \n* Connaissance de l'écosystème Microsoft Azure Data Factory, Azure Data Lake Store\n \n* Connaissance Technologie autour de la data : Power BI, Databricks, Spark, Airflow, Python, Scala.\n \n* Base de données : SQL, Postgré SQL (Paas) et modélisation de la donnée\n \n* Connaissance des systèmes de gestionnaire de conteneur (Kubernetes,...)\n \n* Connaissance des outils de déploiements : Jenkins, Ansible, Helm\n \n* Dynamisme, autonomie et envie de découvrir des manières différentes/innovantes de faire.\n\n\nProfil recherché:\n \n\nRejoignez nous si vous êtes titulaire d'un diplôme de niveau bac +5 en Informatique (Ingénieur ou Master Spécialisé), vous justifiez de minimum 7 ans d'expérience réussie en management de projet SI.\n\nVous êtes familiarisé à la vision Data Centric en 3 couches.\n\nVous savez appliquer la gouvernance des données définie par le Data Offcer.\n\nVous avez l'habitude de travailler avec des sous-traitants SI.\n\nDes connaissances des méthodes Agile et DevOps seraient appréciées.\n\n \n\nLes + : \n\n \n\n\n \n* Capacité et volonté de s'investir dans une démarche innovante\n \n* Capacité à animer une équipe\n \n* Très bonne qualité relationnelle et aptitude à animer un réseau collaboratif\n \n* Capacité d'écoute\n \n* Capacité d'innovation\n \n* Autonomie\n \n* Rigueur et méthodologie\n \n* Prise de recul\n\n\nÉvolutions possibles du poste : Evolution vers Chef de projet confirmé, manager"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": "TOULOUSE 31",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/4100550",
    "skills": {
        "ProgLanguage": [
            "R"
        ],
        "DataBase": [
            "HBase"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": [
            "Hadoop",
            "Spark"
        ],
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": [
            "Docker",
            "Jenkins"
        ],
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": [
            "HBase"
        ],
        "Automation": [
            "Chef"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": [
            "Docker"
        ],
        "Collaboration": null,
        "Other": [
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "TOULOUSE 31",
    "remote": null,
    "experience": "Débutant accepté",
    "education_level": null,
    "publication_date": "Publié il y a plus de 30 jours",
    "job_title": "Architecte Big Data (H/F)",
    "raw_description": "Description du poste :\nACTIVUS recherche un(e) Architecte Big data (H/F) : Au sein de l'équipe socle BigData, en lien avec le product owner socle et l'architecte déjà présent :\nMISSIONS :\n- Porter des sujets d'architecture pour intégrer le Cloudera Data Platform au sein du SI UCN\n- Contribuer à l'industrialisation de la plateforme Big Data (déploiement des composants, supervision, sécurité, etc.),\n- Rédiger des modes opératoires et des documentations techniques pour faciliter la compréhension et la montée en compétence de l'équipe,\n- Qualifier et chalenger les architectures applicatives proposer par les équipes projets\n- Identifier les faiblesses des environnements et proposer des solutions pour optimiser et améliorer la robustesse de la plateforme ,\n- Apporter de l'expertise sur les incidents et être force de proposition sur les nouveaux usages (APIsation, PRA/PCI, etc.),\n- Si le profil a une fibre chef de projet / scrum master, il pourra prendre en charge une partie de l'animation de l'équipe socle.\nCes activités nécessitent une connaissance technique de l'environnement Hadoop Big Data acquise sur plusieurs architectures Big Data déployées en production, le sens du service et une forte autonomie.\n- Localisation : Est de Toulouse, transport en commun à proximité\nTélétravail : 2 jours / semaine\nSoucieux de l'épanouissement de nos collaborateurs, nous vous confions des responsabilités en accord avec vos compétences et vos aspirations professionnelles !\nPROFIL\nCritères requis :\n-Etudes d'architecture\n-POC : Code source commenté / Tests\n- Industrialisation de composant du socle\n-Documentations diverses\n- Maitrise d'une solution HDP ou CDP on premise\n- Cloudera Manager, Kerberos, Ranger\n- Kafka\n- Spark, Zeppelin\n- HDFS, Hive, Hbase\n- Oozie\n- Yarn - Jenkins - Docker\nBienvenue chez Activus Group\nSaisissez l'opportunité de rejoindre notre groupe qui vous permettra d'atteindre un niveau d'excellence tout en travaillant dans une bonne ambiance !\nNous avons confiance en votre expertise, c'est pourquoi vous intervenez sur des projets complexes et stimulants pour nos clients grands comptes. La diversité de nos partenaires issus de l'industrie, du bancaire et de l'assurance, de la santé ou encore des télécoms, offre aujourd'hui à nos équipes de nombreuses perspectives d'évolution.\nNous puisons notre force dans une équipe composée de femmes et d'hommes passionnés et ambitieux, toujours prêts à relever de nouveaux défis !\nEcoute, proximité, réactivité et efficacité se retrouvent dans notre management quotidien : bénéficiez d'un accompagnement personnalisé tout au long de votre carrière.\nJE POSTULE"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": "NANTERRE 92",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6321556",
    "skills": {
        "ProgLanguage": [
            "R",
            "Go"
        ],
        "DataBase": [
            "SQL",
            " MongoDB"
        ],
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": [
            "Azure"
        ],
        "DevTools": [
            "Git"
        ],
        "Os": [
            "Windows"
        ],
        "DBMS": [
            "Oracle",
            "SQL Server"
        ],
        "SoftBigDataProcessing": null,
        "Automation": null,
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "DevOps",
            "Cloud",
            "CI/CD"
        ],
        "FrSoftSkills": null,
        "EnSoftSkils": null
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "NANTERRE 92",
    "remote": null,
    "experience": "Expérience exigée de 10 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 10 jours",
    "job_title": "Cloud Database Engineer (F/H) (H/F)",
    "raw_description": "Victime ou témoin, en cas de discrimination, vous pouvez adresser vos signalements et/ou alertes discrimination à :  \nNotre équipe DBA Open cherche son futur Cloud Database Engineer, si vous êtes enthousiaste à l\\'idée d\\'apporter votre pierre à l\\'édifice, rejoignez-nous pour créer ensemble des produits innovants et des applications performantes. \nNos équipes évoluent au quotidien dans un environnement agile pluridisciplinaire, en utilisant les derniers outils et frameworks pour assurer un développement efficace de tous nos projets, depuis la conception du produit jusqu\\'à sa mise en production. \nLes principes de software craftsmanship tels que TDD, BDD, Clean Code et les Code Reviews sont dans notre ADN, ainsi que l\\'automatisation de nos process (intégration continue, déploiement Azure DevOps, etc.), afin de garantir des applications de qualité à la pointe de la technologie. Votre rôle et vos missions \nEn tant que Cloud Database Engineer, vous rejoindrez une équipe composée d\\'une dizaine de personne, pour travailler sur des projets variés de l\\'écosystème Cloud Azure d\\'AXA France. \nVous participerez aux migrations applicatives et d\\'infrastructure, et assurerez le suivi des performances des bases de données. \nVous veillerez au respect des normes de développement, et assurerez support et conseils auprès des équipes transverses. \nVous serez responsable du suivi d\\'incidents, et échangerez régulièrement avec les équipes pour réagir efficacement et ajuster les actions en cours selon le niveau de criticité. \nVous réaliserez des analyses de performance et de tuning, ainsi que la validation de modèles physiques de données avec des scripts SQL, et participerez également à faire de la veille technologique.\nIssu d\\'une formation dans le domaine informatique, vous justifiez d\\'une expérience significative sur des environnements similaires (6-7 ans minimum). \nVotre appétence pour la technique ainsi que les contextes innovants vous poussent à vous investir dans des projets d\\'envergure. \nVous êtes familier des cadres agiles, et à l\\'aise sur un environnement Windows. \nForce de proposition, vous êtes curieux de comprendre et d\\'intégrer les spécificités du métier que vous accompagnez et savez vous adapter à différents interlocuteurs. \nVous faites preuve de capacités relationnelles reconnues, et votre sens du collectif vous permet de travailler avec des équipes de différents horizons. \n \nCompétences techniques\nVous maitrisez parfaitement l\\'environnement Cloud Azure SQL, SQL Server (de 2016 à nos jours) et autres Cloud databases.\nVous avez une connaissance poussée du portail Azure et de la gestion spécifique aux bases Azure SQL, de Troubleshooter via Azure Log Analytics et/ou Azure Metrics, ainsi que les composants Azure Automation ou Azure Data Factory.\nVous maîtrisez AlwaysOn, MongoDB (ou Azure CosmosDB - Mongo API), et avez une bonne connaissance des commandes Powershell, Azure Cli, Git.\nVous avez une expérience dans la gestion (notamment sur OPS Manager), l\\'administration, le dépannage des Datawarehouses, ainsi que dans l\\'assistance technique aux développeurs (analyse de requêtes, plan d\\'exécution etc.).\nUne connaissance des outils d\\'intégration continue CI/CD est recommandée (Azure DevOps, SQL Database project - dacpac), et la certification AZ-900 sera appréciée.\nVous êtes capable d\\'intervenir au besoin sur des bases Oracle sur des sujets liés à la BAU...."
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": null,
        "adress": "VITRE 35",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6760248",
    "skills": {
        "ProgLanguage": [
            "R",
            "Go"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": [
            "Google Cloud Platform"
        ],
        "DevTools": null,
        "Os": null,
        "DBMS": [
            "Big Query"
        ],
        "SoftBigDataProcessing": null,
        "Automation": [
            "Chef"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "ML",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Communication",
            "Adaptabilité",
            "Collaboration",
            "Organisation"
        ],
        "EnSoftSkils": [
            "Communication",
            "Collaboration"
        ]
    },
    "contract_type": "CDI",
    "salary": null,
    "company": null,
    "location": "VITRE 35",
    "remote": null,
    "experience": "Expérience exigée de 3 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 3 jours",
    "job_title": "Architecte Data (H/F)",
    "raw_description": "Description du poste :\nEn tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil.\nDescription de l'entreprise\nLe Groupement Les Mousquetaires, ce sont 7 enseignes de la grande distribution portées haut et fort par plus de 3 000 chefs d'entreprise indépendants ! Ce sont aussi 150 000 collaborateurs mobilisés autour de notre modèle « Producteurs et commerçants ».\nDans toutes les fonctions au service des points de vente, de la logistique à l'immobilier, en passant par l'industrie agroalimentaire ou l'informatique, nos équipes font nos succès.\nAgromousquetaires est le pôle industriel du Groupement Les Mousquetaires. Premier fabricant de marques de distributeurs en France.\nAgromousquetaires c'est avant tout 11 000 hommes et femmes aux sensibilités diverses, regroupés au sein de 70 sites industriels et logistiques, dont une cinquantaine d'usines, et 6 Pôles de Performance.\nNous rejoindre, c'est partager une culture commune, celle de l'entrepreneuriat et de l'engagement c'est être « Producteurs et Commerçants » !  \nAlors, prêt à vous lancer au service du « Mieux Produire pour Mieux Vivre » ? \nAgroM Services héberge à l'AgroHub (35), à Lanester (56) et au Parc de Tréville (91), l'ensemble des métiers transverses ayant vocation à accompagner et répondre aux besoins opérationnels de nos 6 pôles.\nVous souhaitez participer au développement d'un acteur majeur de la Grande Distribution en Europe sur un poste qui offre une forte exposition pour l'avenir du Groupe ? Alors cette opportunité pourrait vous intéresser. Seul distributeur à être à la fois « Producteurs et Commerçants » avec des gammes de produits de qualité, dans des secteurs variés et 100% made in France.\nDescription du poste\nNous recherchons un(e) Architecte Data (H/F)\nPoste à pourvoir en CDI sur notre site basé à Vitré (35)\nRattaché(e) au Responsable Département Data & Analytics, vous serez en charge de concevoir, développer et maintenir notre architecture de données, en veillant à garantir l'intégrité, la disponibilité et la confidentialité des données.\nVos missions seront les suivantes :***Définir notre stratégie d'architecture des données sur l'alimentation, la transformation, la modélisation, jusqu'à l'exposition des données pour les usages tiers (BI notamment)\n* Être garant de la modélisation de notre patrimoine de données au sein de la plateforme data Cloud\n* Administrer notre plateforme de données sous GCP\n* Définir et mettre en œuvre une stratégie FinOps\n* Développer ou faire développer à l'équipe Flux Inter-Applicatifs les jobs ETL d'alimentation et de transformation de données sous Talend\n* Définir les missions et piloter les Prestataires informatiques intervenant sur notre plateforme de données\n* Communiquer notre stratégie data au sein de l'entreprise\n* Documenter ou s'assurer que la documentation a été réalisée\n* Collaborer sur les différents projets applicatifs nécessitant de stocker de la donnée\n* Contribuer au plan de transformation sur la gouvernance de la donnée, comprenant le traitement de la qualité des données\n* Prendre en compte les contraintes cybersécurité et de conformité réglementaire (RGPD) dans la conception des architectures\n* S'assurer que toute solution mise en œuvre respecte la stratégie du département Data & Analytics, et plus généralement de la DSI\n* Respecter les méthodologies projet en vigueur et établies par le département SI Gouvernance\n* Assurer une veille technologique autour des sujets traitant de la donnée et être force de proposition sur la transformation de nos usages data\nQualifications\nVous avez :\nUne formation supérieure de niveau Bac +5 en informatique ou sciences des données, de type Master ou Diplôme d'Ingénieur.\nVous disposez d'une expérience similaire de minimum 3 ans.\nVous devrez :***Avoir de solides connaissances sur la plateforme Google Cloud Platform (Big Query, GCS notamment)\n* Maîtriser des outils et technologies liés à la gestion des données, tels que les bases de données, les entrepôts de données, les outils ETL (Talend de préférence), .\n* Utiliser des méthodes de modélisations (UML, BPMN ou équivalent).\n* Savoir travailler en équipe, et collaboration avec les parties prenantes,\n* Rédiger de manière claire et concise,\n* Avoir une bonne communication orale et écrite\nVotre rigueur, votre adaptabilité, votre sens de l'écoute, votre relationnel et votre proact"
}, {
    "source": "France Travail",
    "company_data": {
        "sector": null,
        "company_size": "Un recrutement en panne ? un consultant à trouver ? Vite, Skilltofit !***Skilltofit est un service de recherche et mise à disposition de talents, pour des missions ou embauches, dans les secteurs de l'industrie, du service et du bâtiment.***Nos recrutements décomplexés et sans préjugés permettent d'attirer les talents dans un marché de l'emploi en pleine mutation.***Une approche centrée sur l'humain, bien que fonctionnant 100% à distance, pour aller à l'essentiel et ouvrir le cham...",
        "adress": "PARIS 09 75",
        "average_age_of_employees": null,
        "turnover_in_millions": null,
        "proportion_female": null,
        "proportion_male": null
    },
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/6636125",
    "skills": {
        "ProgLanguage": [
            "R"
        ],
        "DataBase": null,
        "DataAnalytics": [
            "R"
        ],
        "BigData": null,
        "MachingLearning": null,
        "DataSerialization": null,
        "DataVisualization": null,
        "Statistics": null,
        "CloudComputing": null,
        "DevTools": null,
        "Os": null,
        "DBMS": null,
        "SoftBigDataProcessing": null,
        "Automation": [
            "Chef"
        ],
        "InfrastructureAsCode": null,
        "NetworkSecurty": null,
        "Virtualisation": null,
        "Containers": null,
        "Collaboration": null,
        "Other": [
            "Big Data",
            "Cloud"
        ],
        "FrSoftSkills": [
            "Communication",
            "Collaboration"
        ],
        "EnSoftSkils": [
            "Communication",
            "Collaboration",
            "Initiative"
        ]
    },
    "contract_type": "CDI",
    "salary": "Salaire brut : Annuel de 60000,00 Euros à 90000,00 Euros",
    "company": null,
    "location": "PARIS 09 75",
    "remote": null,
    "experience": "Expérience exigée de 6 An(s)",
    "education_level": null,
    "publication_date": "Publié il y a 5 jours",
    "job_title": "Architecte Data (H/F)",
    "raw_description": "Description du poste :\nObjectif du poste : \nDans une perspective multi-projet, spécifier les principes d'architecture communs et les déployer au sein de chaque projet, en arbitrant les écarts ponctuels et les choix techniques sensibles.\nDétail du poste : \nVous intégrerez une ESN de 80 personnes environ, qui fournit à ses clients des solutions dans le domaine de la data. Elle intervient historiquement en Ile-de-France, à destination de grands comptes des secteurs de la finance, de l'industrie, des services et du retail, ou d'institutionnels. En outre, une agence s'est ouverte récemment à Lyon et à Montpellier.***Fondée il y a 20 ans, et dotée d'un très fort ADN \"projets\", elle réalise une majorité de son CA sur des projets au forfait.***Les projets offrent une large diversité technique mais aussi fonctionnelle, les solutions data addressant l'ensemble des process métiers des entreprises clientes : commerce, production, Achats, Technologie, IT, RH, CDG, Finances, Etc.***Chaque projet est mené en équipe, au sein de locaux modernes à Montrouge aux portes de Paris, et/ou sur site client.***Pour ses initiatives les plus complexes, la société souhaite se renforcer et intégrer un/une architecte logiciel dans le domaine de la data. En tant qu'architecte Data, vous serez mobilisé à l'échelon projet et aussi multi-projet, et serez amené à :***Effectuer une veille permanente sur les principales plateformes BI (BDD, ETL, DATAVIZ) et Big Data du marché, avec un focus particulier sur les solutions Cloud et les architectures modernes***Spécifier, communiquer et mettre à jour des principes d'architecture généraux***Concevoir l'architecture des solutions au sein d'un projet, en collaboration étroite avec les développeurs et les équipes d'architecture des clients.***Animer la documentation et les revues d'EA des clients, le cas échéant***Conseiller les équipes de développement sur les méthodologies de développement, d'intégration et de documentation***Argumenter et arbitrer les choix techniques sensibles et les dérogations aux politiques d'EA\nDescription du profil :\nCompétences requises***Compétence 1 : Mener une veille active sur les plateformes data (Microsoft, IBM, Talend, ...)\n* Compétence 2 : Spécifier et modéliser l'architecture des solutions au sein des projets\n* Compétence 3 : Conseiller les équipes de développement\n* Compétence 4 : Arbitrer les choix techniques sensibles et les dérogations aux politiques EA\n* Compétence 5 : Collaborer avec les chefs de projets et les architectes clients\nCapacités et aptitudes***Rigueur et méthode\n* Curiosité et force de proposition\n* Excellente communication écrite et orale\n* Autonomie Sens du service et du client***Doté d'une expérience de 5 à 10 ans en développement de solution data, ou architecte déjà confirmé, vous souhaitez mettre à disposition votre expertise et contribuer activement aux choix techniques majeurs des projets.***Vous avez à cœur de livrer des solutions robustes et évolutives aux clients, et savez agir dans des environnements exigeants.***Vous recherchez un environnement de travail à taille humaine, évolutif, centré sur la création de valeur plus que sur les process.***La société saura vous accueillir dans ses locaux modernes et propices à la collaboration, et propose un cadre de travail flexible qui peut autoriser jusqu'à 2 jours hebdomadaires de télétravail."
}]