[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2875472",
        "title": "Software Engineer Golang / AWS - H/F",
        "company": "SEYOS ",
        "location": "75",
        "remote": null,
        "publication_date": "2024-08-25",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 50000,00 Euros à 60000,00 Euros",
            "Experience": "Expérience exigée de 2 An(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Conseil pour les affaires et autres conseils de gestion",
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "Notre client final, est l'un des leaders du travail temporaire et du recrutement en France (2 300 collaborateurs dont 450 collaborateurs sur Paris) et à l'international.\nDepuis 3 ans, ils viennent d'accélérer leur transformation digitale avec la création d'un département innovation R&D travaillant directement avec la direction (migration de toute la solution back-office directement dans le cloud AWS à 100%).\n\nVous allez rejoindre ce département R&D (30 collaborateurs) dans un environnement Agile / SCRUM et prendre part à un projet grandissant (équipe en croissance).\nAu sein de l'équipe back-end composée de 5 collaborateurs, vous allez participer à la création d'une plateforme centralisée dans le cloud dans lequel on retrouvera tous les candidats au même endroit, les intérimaires, les besoins et clients.\n\nLocalisation : Paris (75017) - remote possible (2 jours / semaine). \nEnvironnement technique : AWS (CDK, Lambda, DynamoDB, SQS, SNS, S3), Golang, TypeScript / React, REST APIs, Docker, Github, Codepipeline, Sonar Cloud, Jira, Confluence.\nRémunération : 50 000 / 65 000 Euros (annuel).\n\nAu sein de la squad back-end, vous allez :\n\n- Participer à la définition du contenu des sprints et veiller à leur bon déroulement,\n- Veiller à la mise en place des bonnes pratiques de développement et s'assurer de la bonne qualité jusqu'à la mise en production,\n- Assurer le développement des microservices en Go,\n- Participer à la rédaction de la documentation technique et assurer la qualité des livrables produits,\n- Contribuer à la construction de la vision technique en compagnie de l'équipe architecture.\n  \n Votre profil :\n\n- Vous disposez d'au moins 2 ans d'expérience à un poste similaire,\n- Passionné de Go.\n- Initié aux bonnes pratiques de développement (TDD / BDD / DDD).\n- Capacité d'écoute, remise en question, d'adaptation du discours au niveau technique de ses interlocuteurs,\n- Travail en équipe,\n- Nombreux avantages (primes, télétravail, etc).\n\nCe poste vous intéresse   Postulez à cette annonce ou contactez Maximilien Waeters pour toute question."
    }
, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2875314",
    "title": "Senior System Engineer H/F",
    "company": "SEBIA ",
    "location": "91",
    "remote": null,
    "publication_date": "2024-08-25",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 60000,00 Euros à 60000,00 Euros",
        "Experience": "Expérience exigée de 2 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Fabrication de préparations pharmaceutiques",
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "La société SEBIA, société « Made in France » créée en 1967, est un acteur spécialisé dans le diagnostic in vitro et le premier fournisseur mondial d'équipements et de réactifs d'électrophorèse protéique clinique pour le dépistage et la surveillance de diverses maladies.\n\nEntreprise à taille humaine avec environ 1200 collaborateurs à travers le monde et internationale grâce à notre présence dans plus de 120 pays dans le monde.\n\nDynamique à travers un très grand nombre de projets en pleine expansion se traduisant par l'ouverture de nouvelles filiales chaque année !\n\nLa mission de Sebia est de fournir des outils puissants qui traduisent ce qui se passe dans le corps d'un patient dans un langage lisible et interprétable. Nous l'appelons notre nouveau langage de vie.\n\nSoyez un acteur de votre carrière et de son évolution.\n\nSi vous souhaitez travailler pour une entreprise dont la mission a du sens et qui vous permettra un épanouissement personnel, rejoignez l'aventure Sebia ! \n\n        Key actor of our Systems Engineering Team, you will be responsible for the specification, traceability of requirements and testing of our Systems, to meet the needs of end-users with a variety of profiles.\n\n \n\nTasks : \n \n\n * Define detailed System functional architectures.\n * Write all the high-level requirements (User needs, System specifications).\n *  Write requirements and technical documentation for all system components and their interfaces, and update them with new versions and configurations.\n * Standardize requirements that can be re-used in several projects.\n * Ensure traceability of requirements, interfaces and tests.\n * Ensure the quality of deliverables through precise definition of technical specifications at several levels, while optimizing their number.\n * Model use cases using UML or equivalent diagrams.\n * Assist in drafting test plans and evaluate test results of developed system components.\n * Control and maintain overall system risk analysis.\n * Contribute to the implementation of work methods and tools enabling requirements Management and Full tracability with tests.\n  \n Technical Skills:\n\n * minimum 10 years' experience in medical System development in a small System Engineering team (ideally less than 10 people).\n * Knowledge of the following technologies: UML, Azure Dev. Ops or other requirements management software (e.g.JAMA, ...) \n * Expertise in MBSE (Incose certification may be a srong competitive advantage)\n * Expertise in ISO 13 485, FDA 21 CFR 820\n * Fluency in written and spoken English.\n\n \n\nSoft Skills:\n\n * Rigor and organization.\n * Creativity, sense of innovation.\n * Adaptability and flexibility.\n * Team Spirit."
}]