[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/179SXNH",
        "title": "Lead Data Analyst (H/F)",
        "company": "MILLION VICTORIES ",
        "location": "69",
        "remote": null,
        "publication_date": "2024-08-21",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Selon compétences",
            "Experience": "5 An(s) - en analyse de données",
            "Level": "Bac+5 et plus ou équivalents data analytics"
        },
        "company_data": {
            "sector": "Programmation informatique",
            "company_size": "10 à 19 salariés",
            "turnover_in_millions": null
        },
        "description": "Vous serez responsable du regroupement et de l'analyse de grands ensembles de données afin de fournir des informations exploitables qui feront progresser notre entreprise. Vous soutiendrez les initiatives stratégiques en matière de marketing, de produits et d'expérience client et contribuerez directement aux décisions clés. Votre expertise en analyse du comportement des utilisateurs, en performances des campagnes et en modélisation prédictive sera cruciale pour nous aider à comprendre et à optimiser nos jeux.\n\nVotre rôle\nCollaborer avec l'équipe back-end pour concevoir et maintenir des schémas et des structures de base de données afin de prendre en charge l'agrégation, la création de rapports et l'analyse de grands ensembles de données.\nEffectuez des analyses approfondies du comportement des utilisateurs, segmentez les utilisateurs pour identifier les modèles et les tendances et fournissez des recommandations basées sur les résultats des données.\nAnalyser les performances marketing pour optimiser les stratégies.\nMettre en œuvre des modèles prédictifs pour mesurer la LTV des joueurs.\nDévelopper et mettre en œuvre des tableaux de bord pour les équipes marketing et produit afin de fournir des informations exploitables.\nÉlaborer et mettre en œuvre des rapports pour les autres parties prenantes\nGarantir l'exactitude, l'intégrité et la sécurité des données dans tous les processus de données.\nGérer et encadrer un analyste de données qualifié.\n\nPROFIL RECHERCHE:\n5 ans d'expérience en analyse de données. Vous devez parler couramment l'anglais et avoir une expérience pertinente dans l'industrie mobile.\n\nLes compétences et qualifications suivantes sont requises.\nCompétences techniques\nMaîtrise de SQL et expérience avec des plateformes comme BigQuery.\nSolide connaissance de l'agrégation de données et des processus ETL.\nExpérience avec Excel et les langages de programmation tels que Python ou R.\nExpérience en segmentation des utilisateurs et en modélisation prédictive.\nExpérience avec des outils de visualisation de données tels que Tableau ou Looker.\nMaîtrise de la conception et de l'analyse de cohortes.\n\nCompétences analytiques\nCapacité à analyser les fonctionnalités des produits et les campagnes d'acquisition d'utilisateurs.\nCapacité à présenter des informations sur des données complexes de manière claire et concise.\nProactif dans l'identification des besoins analytiques et la recommandation d'actions commerciales.\nCompétences collaboratives\nOrienté business avec la capacité de travailler en collaboration avec des équipes inter fonctionnelles.\nSolides compétences en résolution de problèmes avec une approche proactive et pratique pour relever les défis.\n\nQualifications  :\nExpérience avec les frameworks et les bibliothèques d'apprentissage automatique.\nExpérience avec les plateformes de données cloud (par exemple Google Cloud Platform, AWS).\nFamiliarité avec les outils d'analyse mobile (par exemple Firebase, Appsflyer, Adjust).\n\nLes petits plus\ntravail à distance : jusqu'à 3 jours par semaine ;\nchèques-repas ;\nhoraires ajustés et flexibles avec possibilité de travailler sur 4,5 jours ;\nformation, participation à des salons, etc. ;\npossibilité de participer au capital de la société ;\nnos déjeuners d'équipe mensuels ;\nnos séances de sport hebdomadaires organisées ;\nune équipe dynamique avec une bonne ambiance garantie !\n\nLe processus de recrutement\npremier contact téléphonique pour répondre à toute préoccupation potentielle et planifier le premier entretien ;\ndes entretiens avec le manager et le CMO pour s'aligner sur les attentes mutuelles et explorer la manière dont vous pourriez travailler ensemble ;\ntest technique pour évaluer vos compétences et vous donner un avant-goût des projets de Million Victories ; entretien avec un pair pour vous aider à comprendre la dynamique de l'équipe ; rencontre avec Benoît ou Céline, nos fondateurs.\n\n            **** Transmettre CV, lettre de motivation, références, site web (si pertinent) ****"
    }
, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/179SNQX",
    "title": "Consultant data analyst (H/F)",
    "company": "ARCANE AGENCY ",
    "location": "75",
    "remote": null,
    "publication_date": "2024-08-21",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 38000.0 Euros à 42000.0 Euros sur 12.0 mois",
        "Experience": "1 An(s)",
        "Level": "Bac+5 et plus ou équivalents - Master Data Management"
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
        "turnover_in_millions": null
    },
    "description": "Arcane est un cabinet de conseil en data Marketing à forte croissance \n\nEn tant que Consultant Data Analyst spécialisé dans Tracking et Analytics, vous aurez pour mission d'assister nos clients sur l'aide au choix, au cadrage, à l'implémentation et l'exploitations de solutions de tracking (TMS)\nla rédaction de plans de marquage contenant les spécifications techniques de tracking \nsupport technique auprès des développeurs pendant la phase d'intégration du tracking\nvous serez également amené à réaliser des analyses d'attribution de performance de navigation sur sites et applications mobiles de nos clients.\nLa construction de tableaux de bord de suivi de la performance media."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/179SHCC",
    "title": "ANALYSTE DATA (H/F)",
    "company": "POK ",
    "location": "10",
    "remote": null,
    "publication_date": "2024-08-21",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : à négocier selon le profil",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Fabrication d'autres articles de robinetterie",
        "company_size": "50 à 99 salariés",
        "turnover_in_millions": null
    },
    "description": "Dans le cadre du développement de la société POK, vous serez responsable de l'analyse de données issues de l'activité de l'entreprise. \n\nPoste à pourvoir dès que possible, en Temps Plein ou Temps Partiel\n\nVos missions :\nPréparation d'un plan de travail de correction des données\nRecueillir toutes les données statiques pour L'ERP de l'entreprise\nSaisir, mettre à jour, vérifier la cohérence, contrôler la qualité des données\nCatégoriser les données afin de les exploiter au mieux\nCréer et mettre à jour des manuels de gestion de données\nParticiper à la création d'un système d'analyse de la qualité des données\nAnalyser des données simples existantes et rechercher des écarts de données\nModéliser et assurer les mises à jour régulières de la base de données\nSe déplacer physiquement pour voir les utilisateurs (relation de confiance et meilleures compréhensions des contraintes)\nAccompagner les utilisateurs sur l'utilisation des données de l'ERP\n\nVotre profil :\nConnaissance des techniques et outils analytiques (statistiques et de data mining)\nConnaissance des langages de requêtes de type SQL\nConnaissance des systèmes d'information et de données : ERP (comprendre la cartographie donnée d'un système)\nMaitrise des outils bureautiques, notamment analytiques (excel, macro )\nConnaissance des processus de production et de supply chain et du rôle des données dans ces processus\nÊtre capable d'obtenir les informations nécessaires auprès des différents services internes et contacts externes\nSavoir présenter les résultats de données\nSavoir gérer des projets à court terme\nConnaissance des outils de gestion de flux d'entreprise (visio /draw-io)\nConnaissance des techniques de planification\nConnaissance de langages de programmation/analyse\nConnaissance en gestion du changement\nCapacité à former les salariés au rôle des données dans l'entreprise et faire comprendre leur importance\nSavoir traduire des informations de processus en données\n\nVos avantages :\nPrimes ( à la signature, sur objectif et d'équipe si applicable, panier, présence, cooptation)\nWelcome pack\nAccord de participation aux bénéfices\nComité d'entreprise - achats à prix réduit\nParticipation à la complémentaire santé\nParticipation au transport domicile/travail à partir de 10km jusqu'à 55km pour un trajet par jour\nPrise en charge du transport en commun domicile/travail à 100% jusqu'à 55km pour un trajet par jour\nChargement gratuit à des bornes pour vélo électrique, moto électrique et voiture électrique\nConvention de la métallurgie (prime d'ancienneté, jours d'ancienneté)\nUne prévoyance dont 43% de la cotisation est prise en charge par l'employeur\nEpargne salariale\nAide à la mobilité (action logement)\nProcessus d'intégration\nFormation interne et externe, continue\nAccompagnement vers la polyvalence\nInteraction avec de nombreux services\nPromotion interne\nPossibilité d'évolution (junior, confirmé, sénior, adjointe / adjoint responsable, responsable, direction)\n\nAutres informations :\nDépartement : Technologie de l'information\nHoraire : 8H00-12H00 et de 12H50-16H50 du lundi au jeudi et 8H00-12H00 et de 12H50-15H50 le vendredi (soit un total de 39H par semaine)\nTélétravail : non\nPoste ouvert aux personnes en situation de handicap"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2733301",
    "title": "Data analyst (H/F)",
    "company": null,
    "location": "TAVERNY 95",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "Intérim",
        "Salary": "Salaire brut : Annuel de 30000,00 Euros à 36000,00 Euros",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "Expectra, filiale du groupe Randstad France, est l'expert en recrutement de profils cadres et agents de maîtrise. Nos équipes sont à votre écoute pour vous proposer des opportunités attractives en intérim, CDD ou CDI. Organisés par domaine d'expertise, nous vous accompagnons dans votre projet de carrière pour vous aider à décrocher le poste qui vous correspond vraiment !\nDe par notre savoir-faire en ingénierie et en industrie, nous sommes à même de vous offrir des opportuni...",
        "turnover_in_millions": null
    },
    "description": "Description du poste :\nComment souhaiteriez-vous contribuer à l'essor analytique en occupant le poste de Data Analyst (F/H) ?\nVous serez responsable d'assurer le paramétrage de la base article des produits commercialisés dans l'ERP M3.\n- Effectuer la mise à jour et le maintien des données maîtres produits dans l'ERP M3\n- Analyser les données pour garantir leur exactitude et cohérence\n- Collaborer avec les équipes internes pour optimiser les processus de gestion des données\nDécouvrez les conditions pour votre prochain challenge :\n- Contrat: Intérim\n- Durée: 6/mois\n- Salaire: 30 - 36 KE/An (selon expérience)\n- Télétravail partiel possible\nVous pouvez également profiter de ces avantages :\n- Tickets restaurants\nNous sommes déterminés à offrir des avantages exceptionnels, y compris Fast TT, pour attirer et retenir les meilleurs talents intérimaires.\nDescription du profil :\nNous recherchons un(e) Data Analyst (F/H) avec expérience en Master Data pour paramétrer la base article des produits commercialisés dans l'ERP M3.\n- Maîtrise avancée de Excel, M3, BI\n- Solides compétences en anglais professionnel\n- Capacité d'analyse, esprit de synthèse, rigueur\n- Diplôme en statistiques ou en informatique (Bac +2 à Bac + 5)\nProcessus de recrutement\nVous avez toujours rêvé(e) de travailler dans ce domaine ? Nous sommes impatients de découvrir votre candidature ! Nous vous garantissons un processus de recrutement chaleureux et personnalisé, avec un(e) consultant(e) dédié(e) pour vous guider à chaque étape."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2727938",
    "title": "Data analyst (H/F)",
    "company": null,
    "location": "GUYANCOURT 78",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 50000,00 Euros",
        "Experience": "Expérience exigée de 3 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "Vous avez envie de rejoindre une entreprise dynamique , et à la pointe de la technologie dans le domaine médical ? Alors n'hésitez pas à postuler !",
        "turnover_in_millions": null
    },
    "description": "Description du poste :\nDans le cadre de la création du service BI et en étroite collaboration avec le service basé en Allemagne ,vous occupé un poste clé au sein de l'équipe.\nVos missions sont les suivantes :\nCollecte des données : collecter les données brutes des tables de l'ERP (big data), transformer les données collectées en informations exploitables par les opérations, marketing, ventes et direction.\nMaintenance des bases de données : Assurer la mise à jour, la précision et l'intégrité des bases de données clients et contacts, base de données diverses.\nCréation de flux de données : Concevoir et mettre en oeuvre des processus automatisés pour extraire, transformer et charger des données provenant de diverses sources (base Microsoft Dynamics)\nCréation de rapports : Développer des rapports et des tableaux de bord interactifs dans Power BI pour présenter des indicateurs clés de performance (KPI) liés aux opérations, aux ventes, au chiffre d'affaires, aux ratios, etc.\nAnalyse de données : Effectuer des analyses ad hoc pour répondre aux demandes spécifiques des différentes équipes (opérations, marketing, ventes)\nCollaboration : Travailler en étroite collaboration avec les parties prenantes pour comprendre leurs besoins en matière de données et leur fournir des informations pertinentes.\nCompétences Techniques:\nMaîtrise de MS Power BI\nMaîtrise de Power Query et Power Pivot\nConnaissance de DAX, M et SQL (un atout)\nMaitrise d'Excel (formules imbriquées et VBA)\nDescription du profil :\nIssu(e) d'un BAC+ 5 en statistique ou équivalent , vous justifiez de 5 ans minimum sur un poste similaire.\nVous serez en charge de maintenir l'ERP à jour, créer les flux ainsi que les rapports dans Power BI .\nVous maitrisez MS Power BI et Excel. Vous avez un niveau B1 en anglais minimum . L'allemand sera un gros plus .\nVous avez de fortes capacités d'analyse et de résolution de problèmes, vous êtes rigoureux et avez le soucis du détail .\nVous êtes passionné par la data alors ce poste est fait pour vous !"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2714730",
    "title": "Data Analyst F/H - Système, réseaux, données (H/F)",
    "company": "MICHAEL PAGE INTERNATIONAL FRANCE ",
    "location": "92",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : 45 - 50 k€ brut annuel",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Fabrication de produits pharmaceutiques de base",
        "company_size": "Le client est un acteur leader dans le secteur de la pharmacologie, il recherche son Data Analyst pour rejoindre sa DSI à Rueil-Malmaison.",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\n\nLe Data Analyst interviendra sur les sujets suivants :\n* Il assure la construction et l'évolution du/des entrepôts de données,\n* Il assure la construction, l'évolution, l'interprétation et la diffusion des rapports BI et web analytics,\n* Il travaille en étroite collaboration avec les études et le digital pour la mise en place des analyses et des outils nécessaires,\n* Il travaille avec l'équipe infrastructure pour lui permettre d'assurer le maintien en condition opérationnelle des solutions,\n* Il travaille avec l'ensemble des métiers de l'entreprise et est force de proposition pour proposer des outils de pilotage adaptés (KPI, rapport, etc.),\n* Il maîtrise les outils d'analyse afin de permettre aux décideurs internes et clients de suivre la performance des sites ou produits,\n* Il gère l'ensemble de l'équipe du Pôle Data et de ses prestataires. À ce titre, il anime et coordonne l'activité des data engineer afin de garantir la mise à disposition de la bonne donnée au bon moment avec les règles de sécurité adaptées.\n\n \n\n\nProfil recherché:\n\n\nLe Data Analyst sera idéalement diplômé d'un Bac + 5 minimum et justifiera d'une expérience de 3 ans minimum dans des fonctions similaires au sein d'un Service Informatique.\n\nLe Data Analyst aura des connaissances sur : \n* Cloud (AZURE, AWS, GOOGLE),\n* Outils BI : Qlikview, Qliksense, PowerBi,\n* Maîtrise des techniques statistiques et de datamining,\n* Maîtrise des outils middleware : TALEND, INFORMATICA,\n* Connaissance des API,\n* Base de données : Oracle, SqlServer, PostgreSQL,\n* Connaissances des outils de web analytics,\n* ERP : D365, AX."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2714595",
    "title": "Business Data Analyst F/H - Marketing (H/F)",
    "company": "ABYLSEN ",
    "location": "75",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : 40 - 60 k€ brut annuel",
        "Experience": "Expérience exigée de 2 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Activités des agences de presse",
        "company_size": "Qui sommes-nous ?\n\n \n\n \n\nDepuis plus de 17 ans, avec 2 600 collaborateurs présents sur 47 implantations dans 7 pays, le groupe Abylsen se démarque en ouvrant ses expertises métiers à de nouveaux horizons, afin de créer de la valeur pour ses 650 clients, partout dans le monde.\n\n \n\n \n\nAvec ses 215M€ de CA en 2022, c'est en suivant son intuition et sa passion de l'exploration que le Groupe de conseil en ingénierie bâtit des projets innovants, porteurs de croissance dura...",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\n\nPour renforcer l'équipe, au sein de la DSD (Direction de la Stratégie et du Développement), nous recherchons un(e) Group Business Analyst.\n\n \n\n \n\nAu sein d'une structure en pleine croissance tant organique qu'externe, vous accompagnez le développement commercial du groupe au travers de différentes missions permettant l'analyse, la coordination et la prise de décision de votre direction.\n\n \n\n \n\nVous intervenez au niveau du Groupe ABY et pour ses différentes entités en France et en Europe, soit 4000 collaborateurs et près de 50 agences réparties sur 7 pays. Vous suivez les KPI commerciaux et les plans d'actions\n\n \n\n \n\n \n\nVos principales missions seront :\n\n \n* Extraction et analyse des résultats commerciaux (KPI, CA, Marge).\n* Réalisation des supports de reporting (hebdomadaire, mensuel, semestriel, annuel) : report week.\n* Suivi et Analyse : de la performance commerciale, de la rentabilité, de l'efficience commerciale sur les grands comptes et portefeuilles clients des périmètres...\n\n \n\n \n\nRéunions au sein des Business Companies ou du Comité de développement commercial\n* Préparation et participation,\n* CR et suivi des plans d'actions.\n\n \n\n \n\nParticipation à la structuration commerciale\n* Centraliser, fiabiliser, et rendre lisible l'ensemble des données du groupe, des entités et filiales que le composent\n* Contribution aux évolutions des outils du groupe dans ce sens.\n* Analyse et mise à jour de la base de données,\n* Création de nouveaux tableaux de bord,\n* Amélioration continue des reportings en place au niveau groupe et local.\n* Challenges commerciaux : Accompagnement dans la structuration et le pilotage des différents challenges réalisé tout au long de l'année.\n\n \n\n\n\nProfil recherché:\n\n\nQui êtes-vous ?\n\n \n\nDe formation supérieure BAC+5 type grande Ecole de Commerce ou d'ingénieurs, vous parlez parfaitement français, langue dans laquelle vous avez d'excellentes capacités de communication. Votre niveau d'anglais (lu, écrit et parlé) est également remarquable. Vous avez minimum 5 ans d'expérience dans un poste similaire, idéalement dans l'univers du conseil en ingénierie.\n\n \n\n \n\nVous avez une appétence commerciale affirmée, vous disposez de bonnes capacités d'analyse et de synthèse et de solides compétences rédactionnelles.\n\n \n\n \n\nMaitrise avancée d'Excel et des macros, de Power BI, ainsi que de PowerPoint et Word.\n\n \n\n \n\nPoste ouvert aux personnes en situation de handicap."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2713911",
    "title": "Data analyst (H/F)",
    "company": "ABYLSEN ",
    "location": "13",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Mensuel de 35000,00 Euros à 55000,00 Euros",
        "Experience": "Expérience exigée de 1 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Autres activités informatiques",
        "company_size": "Bonjour, je recrute actuellement pour ce poste. Cliquez sur le titre ci dessous pour voir le descriptif de l'offre et soumettre votre candidature!",
        "turnover_in_millions": null
    },
    "description": "VOTRE ROLE CONSISTERA A :\n\nX Analyser la qualité des données des outils à l'aide de méthodes statistiques et d'approches analytiques.\n\nX Détecter les incohérences, erreurs et lacunes dans les données, et proposer des solutions au Product Owner de l'outil.\n\nX Travailler en étroite collaboration avec les équipes de développement pour optimiser la qualité des données et l'efficacité des outils.\n\nX Élaborer des rapports et des présentations pour partager les résultats de l'analyse avec le Product Owner et la Directrice de Programme.\n\nX Assurer des échanges réguliers avec l'équipe pour garantir la conformité des outils aux exigences réglementaires.\n\n \n\n \n\nCompétences/environnement techniques : Gestion de projets Métier-IT, Gestion de programme pluridisciplinaire\nCe poste est fait pour vous si :\n\n- Vous êtes de formation BAC+5 ou Ingénieur en informatique \n\n- Vous avez au minimum 1 à 3 ans d'expérience sur un poste similaire\n\n- Solide expérience en analyse de données et en statistiques.\n\n-Maîtrise des outils et des méthodes d'analyse de données.\n\n-Aptitude à collaborer en équipe et à transmettre clairement les résultats d'analyse.\n\n-Capacité à travailler de façon autonome avec rigueur.\n\n \n\n \n\n \n\n \n\n  \n\nLES AVANTAGES \n\nOpportunités d'Évolution : Explorez de nouveaux horizons professionnels, votre carrière n'a pas de limites. \n\nFormation Continue : Notre plateforme 360learning vous offre des formations en ligne adaptées.\n\nEnvironnement Inclusif : Chez Abylsen, nous célébrons la diversité et l'inclusion.\n\n \n\n- Statut contractuel : CDI \n\n- 11 jours de RTT, 25 jours de congés payés \n\n- Comité d'entreprise \n\n- Prise en charge des transports \n\n- Accord de participation \n\n- Prime vacances \n\n- Action Logement (aide au déménagement, conseils immobiliers, etc.). \n\n \n\nLE PROCESSUS DE RECRUTEMENT \n\n1. Si votre profil nous intéresse, vous serez convié(e) à un entretien avec un(e) Talent Acquisition et un manager. \n\n2. Si votre candidature est retenue une rencontre sera organisée avec notre responsable du centre de service et les équipes technique. \n\n3. Prise de poste : Immédiatement dans l'idéal ou à définir. \n\n \n\nDans le cadre de l'égalité des chances, toutes nos offres d'emploi sont ouvertes aux personnes en situation de handicap."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2713855",
    "title": "Data Analyst F/H - Système, réseaux, données (H/F)",
    "company": "DIGIT ",
    "location": "75",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : A négocier",
        "Experience": "Expérience exigée de 4 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Hello, nous c est DIGIT ! Nous sommes une entreprise de services du numérique basée à Rouen et à Paris.\nNotre rôle est d accompagner nos clients dans leurs projets informatiques en proposant des prestations intellectuelles de Développement Logiciel et de Business Intelligence. Nous déployons nos expertises en assistance technique, au sein des équipes clientes ou en forfait dans notre centre de production.",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nLe poste :\nActuellement, nous sommes à la recherche d'un Data Analyst en Ile-de-France.  \nMissions Principales :\n* Reporting et Analyse :\n* Proposer et maintenir des outils et rapports garantissant la qualité, l'intégrité et la cohérence des données de référence de la Supply Chain.\n* Assurer le pilotage et le suivi d'activité du service MDM, et analyser sa performance.\n* Rédiger et maintenir les spécifications fonctionnelles et techniques des outils.\n* Développer tout ou partie des outils nécessaires.\n* Proposer de nouveaux axes d'analyse pour améliorer la performance.\n* Analyser les données : détecter les corrélations, identifier les valeurs aberrantes, créer des tableaux de bord, industrialiser les outils de reporting.\n* Réaliser des tests statistiques sur les données.\n* Synthétiser et vulgariser les résultats pour les rendre accessibles à l'équipe, avec un sens aigu de la présentation.\n* Support Système à l'Équipe :\n* Contribuer à la constitution des jeux de tests pour les UAT (User Acceptance Testing).\n* Réaliser ou assister à la réalisation des tests.\n* Formaliser les demandes de correction de données ou de changements massifs.\n* Rédiger les spécifications pour l'automatisation des tâches, définir les règles de gestion, et les expliquer/défendre auprès de la DDSI.\n \n \n\nProfil recherché:\n\nProfil Recherché :\n* Formation : Bac+5 en informatique, data science, ingénierie ou équivalent.\n* Expérience : Expérience significative en analyse de données, idéalement dans le secteur de la Supply Chain ou du MDM.\nCompétences techniques :\n* Maîtrise des outils de reporting et d'analyse (Power BI, Tableau, Excel avancé, etc.).\n* Compétence en gestion de bases de données (SQL).\n* Connaissance des outils statistiques et capacité à réaliser des tests statistiques.\n* Capacité à synthétiser et vulgariser des informations complexes.\nQualités personnelles :\n* Rigueur et souci du détail.\n* Esprit d'analyse et de synthèse.\n* Aisance relationnelle et capacité à travailler en équipe.\n* Autonomie et proactivité.\nCandidature :\nSi vous êtes passionné(e) par la data et que vous souhaitez rejoindre une équipe dynamique, envoyez votre CV à xxxxxxxxxxxxxxxxxxxxxxxxxxx\nNotre entreprise s'engage à créer un environnement de travail inclusif et accessible à tous. Nous encourageons vivement les personnes en situation de handicap à postuler. Si vous avez besoin d'accommodements spécifiques pour participer au processus de recrutement, veuillez nous en informer afin que nous puissions faire le nécessaire. \nAu plaisir de vous rencontrer bientôt !"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2713540",
    "title": "Data analyst expérimenté F/H - Système, réseaux, données (H/F)",
    "company": "VOLUTERH ",
    "location": "13",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : 30 - 40 k€ brut annuel",
        "Experience": "Expérience exigée de 5 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "Volute RH est un cabinet de recrutement orienté dans les nouvelles technologies qui recrute des profils rares ! Nous sommes des experts en la matière et nous sommes issus des métiers liés à la tech.\nun cabinet jeune et dynamique qui accompagne les PME, TPE et les Grands Groupes dans la croissance de leurs effectifs.\n️  Orienté vers l'humain qui est au cœur de ses actions. Nous évaluons le savoir-faire de nos candidats mais nous portons une réelle attention à leur savoir-être...",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nRattaché(e) à la Direction Marketing Groupe, vous rejoignez l'équipe Data, vous interviendrez sur ces deux sujets techniques à fort impact sur le marketing Digital :\n* Le tracking : faire en sorte de remonter des données de navigation fiables sur nos outils analytics.\n* La webperformance : faire en sorte que les pages du site répondent aux exigences en terme de chargement et core web vitals de Google.&nbsp;Vous utiliserez les meilleurs outils du marché permettant de monitorer différents aspects de ces deux sujets.\nVous travaillerez avec une équipe de développeurs en mode Agile et des spécialistes de la donnée.\n\nVos missions principales :\n* Définir et suivre, avec les équipes tech et marketing, la roadmap tracking et webperf\n* Monitorer les anomalies de marquage, le dépôt de cookies et la webperf, via des dashboards à concevoir avec les outils majeurs du marché.\n* Alimenter le backlog produit avec de nouvelles user stories à écrire et à prioriser.\n* Définir et suivre des sprints tracking et webperf, dans le cadre de la méthode Agile.\n* Mettre en place des traceurs pour les besoins du marketing digital via des balises GTM ou du code.\n* Réaliser une veille active et être force de proposition pour garantir l'implémentation optimale du tracking\n* Echanger avec les différents métiers du Groupe et bénéficierez d'un accompagnement de proximité.\n\nProfil recherché:\n\nVous avez une expérience de développeur full stack sur des applis SRR et CSR,\nLes technos Front (JS, CSS, HTML) ne vous font pas peur,\nVous avez déjà utilisé un TMS, notamment GTM,\nVous avez une forte appétence pour la technique,\nVous aimez analyser, réfléchir, prioriser et coordonner,\nVous êtes curieux, vous aimez découvrir de nouveaux sujets et faire de la veille."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2712699",
    "title": "CADRE - DATA ANALYST F/H - Système, réseaux, données (H/F)",
    "company": "DERICHEBOURG INTERIM ",
    "location": "31",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "Intérim",
        "Salary": "Salaire brut : A négocier",
        "Experience": "Expérience exigée de 1 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "Notre réseau d'agences implantées dans les grandes villes de France, couvre tous types de secteurs : industrie, logistique, transport, tertiaire, banque, vente, aéronautique... dans plus de 200 métiers, en intérim, CDD ou CDI.",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nStructure agile et réactive adossée à un grand groupe, DERICHEBOURG Intérim et Recrutement apporte une réponse globale pour l'emploi ; notre vocation est d'être un lien efficace entre les entreprises et les candidats.\nVous êtes unique et nous avons à coeur d'apporter un suivi personnalisé à chacun. C'est la raison pour laquelle, chaque jour, plus de 5 000 de nos collaborateurs nous font confiance et travaillent chez nos clients !\nNotre réseau d'agences implantées dans les grandes villes de France, couvre tous types de secteurs : industrie, logistique, transport, tertiaire, banque, vente, aéronautique... dans plus de 200 métiers, en intérim, CDD ou CDI.\nL'agence DERICHEBOURG Interim et Recrutement de Toulouse recherche pour l'un de ses clients un(e) DATA ANALYST (H/F).\nMission interim de 6 mois renouvelable jusqu'à 18 mois chez Airbus.\nVos missions seront les suivantes :\nAide aux activité de monitoring des avions \nData Quality : Renforcer la qualité de la donnée\nAide dans l'analyse et les investigations- sur les données sensibles  Airbus Commercial Aircraft recherche un ingénieur (h/f) pour rejoindre au sein du Customer Services l'équipe dédiée à la conformité des contrôles à l'exportation (5 membres) et agir en tant qu'analyste opérationnel surveillant le risque de détournement vers des sanctions chez les clients d'Airbus.Travailler chez DERICHEBOURG Intérim et Recrutement vous donne accès à de nombreux avantages tels que :\n- Une majoration de votre salaire brut d'environ 20% ( 10% IFM - 10% congés payés) \n- Accès à des formations professionnelles, diplômantes ou qualifiantes\n- Le Compte Epargne Temps : une Épargne facile et rentable\n- Le coffre-fort COFFREO (vos documents sur votre smartphone !)\n- Tous les avantages liés au CSE : jeux, cartes cadeaux, cadeaux à gagner, et de plein d'autres surprises tout au long de l'année...\n- Des aides et des services dédiés : mutuelle, logement, garde enfant, déplacement...\n- Acompte de paye à la semaine si besoin\n- Parrainage récompensé par des chèques cadeaux\n\nProfil recherché:\n\nVous êtes capable et aimez ouvrir la voie à une nouvelle activité et mettre en place de nouvelles méthodes de travail transverses ?\nVous êtes intéressé à mener des investigations avec curiosité et autonomie en utilisant tous les moyens à disposition (Service Client et informatique commerciale, bases de données, internet) ? Vous êtes innovant et vous aimez piloter le développement de nouveaux moyens informatiques ?\nVous aimez travailler avec de nombreux interlocuteurs dans un environnement transnational ?\nVous vous souciez de l'amélioration continue ?\nVous vous souciez de l'éthique et de la conformité ?\nSi vous répondez oui à ces questions , vous apprécierez de travailler au sein de l'équipe de contrôle des exportations du service client et devriez nous rejoindre en tant qu'analyste opérationnel pour la surveillance des risques de sanctions et de détournement.\nProfil passionné d'informatique \nOutils / Logiciels : google suite \nLangues  : Anglais : Courant obligatoire / Français : oui un vrai plus\nQualités : organisé, proactif, très bonne aisance informatique, sociable, bonne communication\nConformément à notre politique Diversité, tous nos postes sont ouverts aux candidats en situation de handicap.\nSi ce challenge vous intéresse, n'hésitez pas à postuler !"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2711528",
    "title": "Data and BI Senior Analyst H/F",
    "company": "MICHAEL PAGE ",
    "location": "FRANCE",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 58000,00 Euros à 62000,00 Euros",
        "Experience": "Expérience exigée de 1 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Commerce de détail d'habillement en magasin spécialisé",
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Sous la responsabilité du Responsable BI, vous gérez des projets de mise en place de solutions ETL/BI à l'aide des outils Azure et Power BI.\nAu sein d'une équipe de 3 personnes, vos missions consistent à : \n * Recueillir et analyser les besoins utilisateurs,\n * Organiser et animer des réunions,\n * Rédiger des spécifications fonctionnelles et techniques détaillées,\n * Estimer les charges, réaliser les chiffrages et plannings, concevoir la solution (architecture fonctionnelle, définition du plan d'actions de la solution),\n * Développer les flux d'alimentation ETL du data warehouse,\n * Concevoir et maintenir les tableaux de bord,\n * Réaliser des tests et recettes,\n * Coordonner et piloter le déploiement avec les équipes techniques et les prestataires,\n * Documenter, maintenir et faire évoluer les solutions existantes et futures,\n * Assurer le support et la formation sur les outils BI,\n * Remonter les alertes et tenir à jour un suivi d'avancement régulier,\n * Participer aux différents projets data BI.\nLes plus : \n * La connaissance de Dynamics D365 serait un plus.\nRéel profil polyvalent, vous appréciez intervenir à chacune des étapes d'un projet de migration/optimisation d'un data warehouse. Vous êtes le profil idéal si : \n * Vous avez 5 ans d'expérience minimum à un poste de Data Analyst,\n * Vous êtes familier avec les modèles de données et savez les analyser,\n * Vous avez effectué l'ingestion et transformation des données venant de plusieurs sources dans un Data Lake Azure grâce à des pipelines Azure Data Factory (ADF),\n * Vous avez effectué la conception et l'implémentation d'un Data Warehouse hébergé sur une base de données Azure SQL Server,\n * Vous savez faire un rapport sur Power BI et êtes familier avec la visualisation des données."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2711508",
    "title": "Data Analyst Confirmé F/H - Système, réseaux, données (H/F)",
    "company": "PROXIAD RHÔNE-ALPES ",
    "location": "69",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : A négocier",
        "Experience": "Expérience exigée de 4 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Pourquoi nous rejoindre ?\nL'innovation, la qualité et l'agilité sont au cœur du développement de nos activités IT, encadrées et assurées par nos 850 collaborateurs et collaboratrices français(es) et bulgares !\nNotre savoir-faire ? Conseil, Développement, Analyse et Expertise Informatique pour accompagner nos clients dans l'évolution et la transformation de leur SI.\nEn plus de notre maîtrise des technologies PHP, JavaEE et .Net qui sont des composantes fortes de notre savoir-f...",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nDans le cadre de notre développement, nous recrutons pour intégrer notre équipe située sur Lyon (69) un :\nData Analyst Confirmé H/F)\nVos missions, si vous les acceptez seront de :\n·         Suivre la récupération et la qualité des données de consommation utilisées dans la facturation et la mise en œuvre des régularisations (courbes de charge et index).\n·         Définir et construire les outils de reportings nécessaires au suivi quotidien de la qualité des courbes de charge, particulièrement les courbes de charge utilisées dans les process de facturation.\n·         Définir et construire les outils permettant de récupérer les données de consommation réalisées pour alimenter les calculs des régularisations annuelles sur des périmètres de sites profilés.\n·         Comprendre, cataloguer l'origine des problèmes de récupération des données de consommation (courbe de charge et index) et coordonner leur résolution ponctuelle et structurelle.\n·         Structurer et améliorer les processus de suivi et de résolution.\n·         Fournir un appui analytique à la conduite d'exploration et à l'analyse complexe de données.\n·         Contribuer aux projets nécessaires au bon déroulement et à l'amélioration de l'activité.\n·         Contribuer à la définition et l'amélioration des process de facturation des offres indexés Bloc+Spot, 100% Spot et BSMA.\n·         Participer aux projets d'automatisation des outils de traitement des données de consommation et participer aux phases de recette lors de livraison des outils.\nCompétences Techniques :\n·         Maitrise SQL-Databricks, PowerBI et Excel notamment sur les fonctions avancées.\n·         Des compétences en programmation (Python) seraient un plus.\n·         Des connaissances sur la fourniture d'énergie et du fonctionnement des marchés de l'électricité/gaz seraient un plus.\n·          \n\nProfil recherché:\n\nLe profil que nous recherchons :\nDe formation informatique avec minimum 4 ans d'expérience en tant que Data Analyst Confirmé.\nVous avez une expérience significative dans la gestion des données.\nVous êtes rigoureux, organisé, pragmatique et autonome.\nVous faites preuve d'un bon esprit critique. Vous présentez de bonnes capacités d'analyse et de synthèse.\nVous avez le goût du travail en équipe et avez la capacité à vous coordonner avec des interlocuteurs aux profils variés.\nVous aimez l'opérationnel et savez faire preuve d'agilité et de transparence.\n \nVous vous reconnaissez dans cette description ? Echangeons !\nPrise de fonction : A définir selon disponibilité\nSalaire : Selon profil"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2711272",
    "title": "Data Analyst Expérimenté F/H - Système, réseaux, données (H/F)",
    "company": "ERNST & YOUNG ",
    "location": "92",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : A négocier",
        "Experience": "Expérience exigée de 1 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil pour les affaires et autres conseils de gestion",
        "company_size": "EY Consulting accompagne ses clients dans la réussite de leurs transformations stratégiques, au service d'une croissance économique durable et inclusive et de la construction d'un monde du travail meilleur. Notre offre s'articule autour de trois grands domaines d'expertise : Business Consulting, Technology Consulting et People Consulting, et s'appuie sur des expertises sectorielles fortes.\n \nMembre du réseau EY Europe West, leader du conseil sur la région, EY France offre à ses 1...",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nAu sein de Technology Consulting, Data & Analytics renforce ses équipes. Ses domaines d'interventions sont très larges (marketing, industrie, secteur public, énergie, retail et consumer product, etc.). Avec plus de 500 missions dans le domaine de l'analytics et du Big Data, nous sommes le premier cabinet de conseil en France dans le secteur. Nos consultants bénéficient de l'encadrement d'un large pool de managers, tous issus des meilleures formations et ayant des expertises techniques et métiers qui permettent à nos équipes d'être rapidement formées aux nouvelles méthodes et outils.\n \nEn outre, pour accélérer notre veille technologique, nous avons ouvert à la Tour First un Lab de 600m² dédié à l'innovation autour du digital, de la data et de la blockchain. Déjà 40 nouvelles applications y ont vu le jour cette année.\n \nEY Analytics recrute un Data Analyst (H/F). Vous rejoindrez une équipe dynamique, enthousiaste et multiculturelle et vous aurez l'occasion d'intervenir sur des projets transformatifs et innovants.\nVos missions\nVous accompagnerez nos clients sur leurs différents besoins de traitement de données, d'analyses et de mise en place de reporting\nConcevoir, implémenter et développer des solutions de reporting, d'analyse de données ou de visualisations de données (Power BI, Tableau.)\nPréparer les données (contrôle de qualité, de cohérence, transformations.), aider à construire un prototype pour ensuite interpréter les données et analyser les résultats\nRencontrer les parties prenantes de l'entreprise pour recenser les besoins et définir les exigences métiers.\nSe synchroniser avec les intervenants techniques pour examiner le code et anticiper les points de difficultés\n\nProfil recherché:\n\nFormation école d'ingénieur ou université en analyse statistique ou décisionnelle\nSQL, R ou Python\nOutils de DataViz : Power BI, Tableau, Spotfire , Qlikview, Qliksense\nConnaissance d'Azure et des technologies Microsoft un réel plus : Azure SQL Server SSIS, SSAS.\nExpertise technique en matière de modèles de données, de développement de conception de base de données, de techniques d'exploration de données et de segmentation\nCapacité d'analyse et manipulation de données\nÊtre orienté client et business, sans se focaliser uniquement sur les aspects techniques\nCuriosité, bonne culture technologie et un intérêt pour le développement de solutions de traitement de données\nOuverture d'esprit et capacité à collaborer avec de multiples intervenants\nEsprit analytique, de synthèse et de rigueur, orienté résultat\nBonne capacité de communication écrite et orale avec les métiers\n \n \nEntrons ensemble dans l'ère de la révolution digitale et de la transformation des organisations ! La richesse de nos métiers, l'excellence de nos équipes, l'amplitude de nos réseaux, notre capacité à nous remettre en question, nos exigences élevées de qualité, notre éthique professionnelle, sont les fondements de notre réputation, le gage de nos futurs succès et de votre épanouissement professionnel.\n \nVivez l'expérience EY, rejoignez-nous !\n \nDans le cadre de sa politique Diversité, EY étudie, toutes candidatures dont celles de personnes en situation de handicap. "
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2710662",
    "title": "IT Data Business Analyst H/F",
    "company": "MICHAEL PAGE ",
    "location": "FRANCE",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 65000,00 Euros à 70000,00 Euros",
        "Experience": "Expérience exigée de 1 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Activités de banque centrale",
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Au sein de l'équipe IT Data, vous interviendrez sur des sujets aussi bien pour accompagner l'équipe que pour répondre à des besoins du Groupe. Your missions will be : \n * Soutenir les activités sur le déploiement des rapports BI et analytics et les projets de machine learning,\n * Assister la transformation IT Data et BI vers des compétences, outils et processus de données plus larges,\n * Provide data expertise : Data-centric approach, training, architecture/engineering,\n * Facilitate improvements in data quality, availability, and governance by IT teams,\n * Support data transformation within the Group by aiding the adoption of new data principles,\n * Contribute to the data community and initiatives to enhance data culture within the Group.\n* Connaissance fonctionnelle d'au moins une ligne de métier : Gestion d'actifs, Marchés de capitaux, gestion de patrimoine privé,\n * Architecture des données (modélisation, conception),\n * Strategies, tools and techniques for change management,\n * Cultivating a data-centric culture: Governance, policies, quality, and protection,\n * Principles and practices of Big Data : Storage and cloud computing,\n * Software Delivery Life Cycle and Dev(Sec)Ops methodologies,\n * Functional architecture and IS urbanization,\n * Data concepts and methodologies : Business Intelligence, data modeling, lifecycle concepts, and modern platforms,\n * Data engineering: ML Ops and Data Science."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2710010",
    "title": "Data Analyst - Industrie H/F",
    "company": "MICHAEL PAGE ",
    "location": "FRANCE",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 40000,00 Euros à 45000,00 Euros",
        "Experience": "Expérience exigée de 1 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Mécanique industrielle",
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Au sein de la DSI du Groupe et sous la responsabilité du Product Manager, vous prendrez en charge des travaux d'exploitation des données de l'entreprise.\nCes réalisations feront partie de la mise en place d'un nouvel ERP au sein de l'entreprise (Dynamics 365).\nVoici une liste des éléments à votre charge pour exemple : \n * Rapports BI avec l'outil Power BI,\n * Edition type SSRS ou electronic report embarquées dans l'ERP.\nProfil : \n * Formation master ou école d'ingénieur en informatique ou en gestion, vous justifiez d'au moins 3 ans d'expérience à un poste similaire,\n * Ce poste nécessite une bonne maîtrise des processus d'entreprise et une analyse orientée BI,\n * Vous maîtrisez impérativement l'outil Microsoft Power BI (SSIS, SSAS, SSRS),\n * Anglais professionnel."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2703813",
    "title": "Consultant Expérimenté & Manager en « Data Analyst & BI » - Secteur Financier, H/F",
    "company": "EY ",
    "location": "75",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée de 3 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "En travaillant dans une équipe en croissance sur les différents métiers Data & Analytics et Innovation, vous participez au développement des missions à forte valeur ajoutée auprès de nos clients (gestion de la donnée, processus de transformation, définition de moyen, architecture, robotics, analyse quantitative, datamining, big data, algorithmique, blockchain, intelligence artificielle, digital, .).\nVotre champ d'intervention s'étendra véritablement au niveau mondial et vous pourrez acquérir une expérience précieuse, bénéficiant de vastes possibilités de développement professionnel, tout en disposant de tout le soutien dont vous avez besoin pour atteindre votre potentiel.\nCette annonce est destinée aux candidats spécialisés en Analyse de la donnée et en BI, mais nous recherchons des profils expérimentés et mobilisables sur le spectre élargi des métiers de la data.\nVos missions\n·        Conception, développement et implémentation d'outils ou de solutions de reporting, d'aide à la décision, de visualisations de données dans les domaines du customer, du digital, de la conformité.\n·       Conception et mise en œuvre de solutions de valorisation de la donnée depuis l'idéation jusqu'à l'industrialisation en passant par les études de faisabilité, la préparation des données et la modélisation\n·       Définition de stratégie data des clients (cas d'usage, trajectoires, roadmap.)\n·       Conception et mise en place de solutions d'analyse statistique.\n·       Cartographie des processus de transformation de données\n·       Etudes et choix de solutions et de plateformes big data, analytics.\n·       Veille sur l'évolution des méthodes, des pratiques, des outils.\n \nVous pourrez continuer de développer des compétences dans les domaines de votre choix grâce à l'approche de formation EY."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2693454",
    "title": "Business Analyst Data H/F",
    "company": "OPEN ",
    "location": "37",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": "Activités des sièges sociaux",
        "company_size": "Contexte de la mission\n\nSur les marchés Orléanais et Tourangeaux, nous sommes incontournables sur le secteur public et bancaire, mais aussi dans le domaine des assurances/mutuelles et de l'énergie.\n\nLa Business Unit Région Centre, c'est 110 collaborateurs. Nous travaillons en direct chez nos clients Grands Comptes dans leurs locaux. Nous les accompagnons sur leurs projets applicatifs et d'infrastructures, sur du pilotage de projet et de l'assistance à maîtrise d'ouv...",
        "turnover_in_millions": null
    },
    "description": "POSTE : Business Analyst Data H/F\nDESCRIPTION : Venez rejoindre notre équipe !\n\nNous vous attendons pour rejoindre l'équipe de Jérôme, Resource Manager, en tant que Business Analyst DATA confirmé H/F. Vous intervenez pour un client du secteur de l'assurance-mutuelle à Tours.\n\nCe qui vous attend\n\nEn tant que Consultant Business Analyst DATA :\n-  Soutenir le Product Owner dans la définition détaillée des besoins (description des fonctionnalités, processus), la rédaction des US, et le cas échéant, l'alimentation du backlog ;\n-  Accompagner l'équipe d'implémentation, validez les réalisations (incréments produit) et assurer le support fonctionnel ;\n-  Contribuer à la conception des solutions techniques en respect des guidelines de conception ;\n-  Participer à l'exploitation du produit en production : support, monitoring, suivi de performance, sécurité, gestion des incidents et requêtes utilisateurs ;\n-  Contribuer à l'affinage du backlog, l'évaluation de la complexité, la conception, l'écriture des US ;\n-  Participer proactivement à l'ensemble des cérémonies agiles,\n-  Contribuer aux ateliers d'amélioration continue, à la veille technologique, aux partages de compétences dans le but d'améliorer l'expertise collective.\n-  Définir les besoins en données, concevoir des solutions analytiques innovantes et améliorer continuellement les processus de prise de décision basés sur la data.\n\nVous êtes fait(e) pour ce poste si\n\nVous êtes reconnu(e) pour votre rigueur et votre capacité d'analyse.\n\nVous disposez de bonnes aptitudes rédactionnelles et une aisance relationnelle\n\nVous bénéficiez d'une expérience AMOA de minimum 4 ans dans le secteur : Banque et Assurance-Mutuelle.\n\nSi vous ne cochez pas 100 % des critères mais que vous pensez être la personne qu'il nous faut, postulez et expliquez-nous pourquoi ! #diversité #inclusion #handicap\n\nAu-delà de la mission, vous :\n-  Profiterez de l'accompagnement managérial par un pair et d'un suivi RH de proximité ;\n-  Bénéficierez de notre programme de formation et certification ;\n-  Pourrez participer à la vie de l'entreprise en devenant Manager, Tuteur, Formateur, Ambassadeur\n-  Pourrez participer aux communautés d'experts Rejoignez nos communautés.   Open\n\nNotre process de recrutement\n-  Un appel téléphonique rapide pour faire connaissance ;\n-  Ensuite, vous aurez l'occasion d'échanger avec notre équipe : chargée de recrutement, manager et expert technique ;\n-  Une dernière validation au moment de la rencontre avec le client pour échanger sur la mission et vous imprégniez au mieux du contexte. Avant cette dernière étape, nous préparons l'entretien ensemble.\n\nCe sont nos Ambassadeurs qui en parlent le mieux, découvrez leurs témoignages sans filtre :  https://www.youtube.com/watch?v=C4w\\_dkkVq40\n\nCode REC = JMA24757\n\nQu'attendez-vous pour être Open ?\nPROFIL :"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2684736",
    "title": "Alternance - Data Analyst Bac+4 - +5 H/F",
    "company": "GRDF ",
    "location": "75",
    "remote": null,
    "publication_date": "2024-08-21",
    "details": {
        "TypeContract": "CDD",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Distribution de combustibles gazeux par conduites",
        "company_size": "Rejoindre GRDF, c'est faire partie d'une entreprise leader dans la transition énergétique et les gaz verts. Nous offrons à nos collaborateurs un environnement de travail stable et sécurisé, avec des opportunités de développement continu, un équilibre de vie professionnelle-personnelle et un package de rémunération attractive. Vous participez à une mission de service public en distribuant le gaz à plus de 11 millions de clients et une équipe de plus de 11 500 collaborateurs. De p...",
        "turnover_in_millions": null
    },
    "description": "POSTE : Alternance - Data Analyst Bac+4 - +5 H/F\nDESCRIPTION : Envie de booster tes compétences avec une dose d'énergie renouvelable ?\n\nChez GRDF, nous sommes en quête de talents débordant d'audace pour intégrer notre équipe en tant qu'\n\nAlternant Data analyst / Appui au chef de BEX (H/F)\n\nPoste basé à Paris 9ème\n\nDès septembre 2024\n\nLes missions sur lesquelles tu évolueras :\n-  La gestion de DATA sur base SQL\n-  La data Visualisation sous PowerBI :\n-  Mise à jour continue du reporting existant\n- Implémentation de nouveaux indicateurs pour assister la direction dans la prise de décisions\n-  La gestion de projet de déploiement d'outils\n-  L'étude de cas\n\nEt toi ton profil ?\n-  Tu prépares un diplôme Bac +4/+5 en Data analsyt/ BIG DATA / Expert en ingénierie des données\n-  Tu maîtrise les langages SQL et PYHTON\n-  Tu maîtrise le Pack Office notamment Excel\n-  Tu maîtrise plusieurs outils BI/ data visualisation (Microstrategy, power BI, Tableau)\n-  Tu es rigoureux(se), organisé(e), synthétique et dispose d'un excellent niveau de rédaction\n-  Tu as une capacité à communiquer efficacement, à collaborer avec les autres membres de l'équipe, à écouter et à vulgariser des sujets techniques\n\nAlors ce poste est fait pour toi\n\nNous encourageons la diversité et l'inclusion. Tous nos postes sont ouverts aux candidats en situation de handicap.\n\nLes plus GRDF :\n-  Rémunération : des conditions avantageuses par rapport à la réglementation,\n-  Prime d'intéressement et/ou de participation avec possibilité d'abondement,\n-  Une aide financière si tu dois prendre un logement pour te rapprocher de ton école et / ou de l'entreprise,\n-  Une mutuelle, une prévoyance d'entreprise,\n-  Remboursement des frais de transport en commun à 50% pour aller à ton entreprise,\n-  Accès à notre comité d'entreprise (billetterie, voyages, etc.),\n\nPas de panique voici comment ça se passe pour la suite :\n-  Échange téléphonique avec un recruteur si ton CV est retenu\n-  Entretien physique avec le manager/tuteur si ton profil après l'échange téléphonique est concluant\n-  Prise de décision et retours à tous les candidats\n\nL'aventure GRDF :\n\nRejoindre GRDF, c'est plonger dans une entreprise engagée dans la transition énergétique, avec une équipe de 11 500 collaborateurs passionnés. Tu participeras à une mission de service public en distribuant le gaz à plus de 11 millions de clients. De plus, nous sommes fiers de notre promotion interne, avec 50% de nos managers issus de nos propres rangs.\n\nNotre Raison d'Être.\n- YouTube\n\nPourquoi choisir GRDF ?\n\nParce que nous sommes plus qu'une entreprise, nous sommes une communauté engagée pour la diversité, le bien-être, et la transition énergétique.\n\nChez nous, l'énergie positive est contagieuse, et tu feras partie de la transformation énergétique de demain.\n\nPrêt à te lancer dans l'aventure ? Rejoins-nous et deviens le super-héros de la transition énergétique !\n\nEnsemble, allumons l'avenir !\n\nPour en savoir plus : Découvrir toutes les offres en alternance chez GRDF - GRDF.FR\n\nL'Équipe Recrutement\nPROFIL :"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2683485",
    "title": "Assistant Data Analyst Produits Frais - en Alternance H/F",
    "company": "CARREFOUR ",
    "location": "91",
    "remote": null,
    "publication_date": "2024-08-21",
    "details": {
        "TypeContract": "CDD",
        "Salary": "Salaire brut : Mensuel de 477,07 Euros à 1766,92 Euros",
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": "Activités des sièges sociaux",
        "company_size": "Le saviez-vous :\n\nNous rejoindre, c'est rejoindre l'un des leaders mondiaux de la distribution qui met l'accent au quotidien sur la diversité, la RSE et le digital, pour satisfaire nos clients et nos collaborateurs. En tant que partenaire premium des Jeux Olympiques et Paralympiques de Paris 2024, nous partageons les valeurs du sport en permettant à nos équipes de se dépasser et encourageons une alimentation saine au juste prix pour tous.",
        "turnover_in_millions": null
    },
    "description": "POSTE : Assistant Data Analyst Produits Frais - en Alternance H/F\nDESCRIPTION : Vous cherchez à travailler dans une entreprise dynamique où votre travail rime avec impact social et environnemental ? Bienvenue chez nous !\n\nCarrefour recherche pour sa Direction Marchandise Groupe un(e) :\n\nAssistant Data Analyst Produits Frais - en alternance (F/H)\n\nVos Missions :1/ Automatisation de l'activité du développement des ventes\n-  Concevoir, recetter et restituer des outils de data visualisation et tableaux de bord de façon pédagogique et attractive ;\n-  Conduire des projets et suivre des plans d'actions\n2/ Analyse et reportings :\n-  Suivi des KPI définis par la Direction\n-  Force de proposition sur l'évolution et l'enrichissement des analyses et indicateurs\n-  Répondre aux besoins des métiers pour faciliter le suivi des performances de leur travail quotidien\nVotre profil :- Vous préparez un diplôme de niveau Bac +4, +5, en école d'ingénieurs ou informatique\n-  Vous avez un esprit analytique clairement à l'aise avec les chiffres\n-  Vous êtes dynamique, organisé(e) et force de proposition\n-  Vous maîtrisez les outils du Pack Office et/ou Google Suite, suite Google GCP, Google Cloud Platform, Big Query pour la partie script, langage SQL, power BI\n\nInformations complémentaires :\n-  Lieu : Massy à seulement 10 minutes à pied de la gare RER B et RER C\n-  Date de début : Septembre 2024\n-  Durée : 1 ou 2 ans\n-  Mutuelle / prévoyance\n-  Remboursement des frais de transport à hauteur de 50%\n-  Un comité d'entreprise dynamique et de perspectives d'évolution au sein du Groupe Carrefour.\n-  Carrefour s'engage pour la santé et le bien-être de ses collaborateurs en leur proposant une solution gratuite pour faire du sport : Gymlib\n\nChez Carrefour, nous avons à coeur de ne passer à côté d'aucun talent et sommes fiers de compter des équipes représentatives de la société dans son ensemble. Nous encourageons ainsi tous types de profils à postuler à cette offre et garantissons un processus de recrutement dénué de toutes formes de discriminations.\nPROFIL :"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/178GMKW",
    "title": "Data analyst (H/F)",
    "company": null,
    "location": "VALENCIENNES 59",
    "remote": null,
    "publication_date": "2024-07-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 30000.00 Euros sur 12 mois",
        "Experience": "1 An(s) - sur même type de poste",
        "Level": "Bac+2 ou équivalents data analytics"
    },
    "company_data": {
        "sector": "Portails Internet",
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Proch'Emploi recherche pour une start-up visant à lutter contre le gaspillage non-alimentaire, basée à Valenciennes, un \n                                                         Data Analyst H/F \n \nVous rejoignez une équipe R&D composée de 9 collaborateurs dont 2 sur le pôle Data (1 alternant et 1 Lead Data). \nVos missions seront de : \n- Examiner et traiter des données en utilisant des fonctions avancées d'Excel. \n- Simplifier les tâches répétitives grâce à des macros VBA. \n- Créer des tableaux de bord et des rapports interactifs pour visualiser les données.  \n- Utiliser Power Query pour transformer et charger des données.  \n- Mettre en place des mesures DAX pour des analyses complexes.  \n- Développer des scripts pour extraire, nettoyer et analyser des données.  \n- Utiliser des bibliothèques Python telles que Pandas...  \n- Automatiser des processus d'analyse de données avec des scripts Python.  \n- Concevoir et maintenir des bases de données relationnelles.  \n- Écrire des requêtes SQL pour extraire et manipuler des données.  \n- Optimiser les requêtes pour améliorer la performance des bases de données.  \nVotre intégration sur le poste se fera par le Lead Data.  \n \nTitulaire d'un Bac +2 minimum en Data, vous avez une expérience de 1 an minimum sur un poste similaire.  \n- Maîtrise avancée d'Excel, y compris les macros VBA ; expérience en création de tableaux de bord et rapports interactifs avec Power BI ; solides compétences en programmation avec Python (Pandas, NumPy) \n- Expertise en SQL pour interroger et manipuler des bases de données MySQL ; connaissance de GitHub pour le visionnement de code et la collaboration sur des projets.  \n\nVous vous adaptez rapidement aux technologies changeantes ? \nVous avez une approche logique et innovante pour résoudre des défis techniques complexes ? \nVous priorisez efficacement les tâches et gérer votre temps pour respecter les délais sans compromettre la qualité du travail. \nLa technologie évoluant constamment ; vous maintenez une curiosité intellectuelle active et vous vous tenez au courant des dernières tendances et outils. "
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/178BXFS",
    "title": "Data analyst (H/F)",
    "company": "VCSP ROUTE FRANCE ",
    "location": "34",
    "remote": null,
    "publication_date": "2024-07-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Mensuel de 2950.0 Euros à 3050.0 Euros sur 13.0 mois",
        "Experience": "Débutant accepté",
        "Level": "Bac+5 et plus ou équivalents data analytics"
    },
    "company_data": {
        "sector": "Activités des sociétés holding",
        "company_size": "50 à 99 salariés",
        "turnover_in_millions": null
    },
    "description": "La Division ROUTE de Vinci Construction en France recrute pour sa Délégation Sud un(e) Data Analyst\n\nAu sein de notre Direction Régionale LR située à Baillargues (34), vous serez rattaché(e) à notre équipe ACHAT qui a pour mission de coordonner les achats des agences opérationnelles de notre délégation, en leur fournissant des outils nécessaires au respect de la politique achat : Contrats Cadres, Catalogues de prix, outils de reporting et de suivi, .\n \nMission principale : extraire et analyser les données achat (Chiffres d'affaires, Montants des commandes, jours de location, .) de la délégation afin de proposer un format d'indicateurs pertinents pour l'ensemble de nos filiales, et de proposer des outils d'analyse pour la fonction achat.\n \nAinsi, vos missions seront les suivantes :\n- Définir les données à extraire\n- Extraire les données de l'ERP\n- Combiner et Analyser les données extraites\n- Proposer un format de reporting clair sur PowerBi\n- Fiabiliser et automatiser le Reporting\n \nPoste à pourvoir en CDI sur Baillargues (34) avec des déplacements à prévoir sur l'ensemble de notre Délégation Sud (régions PACA et Occitanie)\n\nPROFIL RECHERCHE : \n\nJeune diplômé(e) de niveau BAC+5, école d'ingénieur ou équivalent, vous justifiez d'une première expérience acquise dans le cadre d'un stage ou d'une alternance. Rigoureux(se), organisé(e), vous aimez travailler en équipe et êtes doté(e) d'un excellent relationnel.\n\nUne 1ère expérience dans le secteur du BTP serait fortement appréciée pour une meilleure compréhension de nos besoins\n\nPermis B obligatoire pour ce poste car déplacements avec un véhicule fourni par l'entreprise\nPoste à pourvoir au plus tard pour octobre 2024"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/168TSRX",
    "title": "Data Analyst en alternance (H/F)",
    "company": "THE PROGRESS FACTORY ",
    "location": "69",
    "remote": null,
    "publication_date": "2024-07-22",
    "details": {
        "TypeContract": "CDD",
        "Salary": "Salaire brut : Selon grille alternance",
        "Experience": "Débutant accepté",
        "Level": "Bac+3, Bac+4 ou équivalents analyse données - Cursus scientifique / Informatique"
    },
    "company_data": {
        "sector": "Autres enseignements",
        "company_size": "3 à 5 salariés",
        "turnover_in_millions": null
    },
    "description": "ATTENTION : Cette offre est en lien avec une entrée en formation au sein de l'école the nuum factory pour un préparer un BAC+5 en analyse de donnée\n\nNous recherchons idéalement, des personnes ayant un Bac +3 en informatique ou dans une filière scientifique, en cours d'obtention, ou un niveau équivalent Bac + 3. Nous sommes aussi ouverts à toute personne ayant de l'expérience ou ayant suivi un bootcamp intensif.\n\nData Analyst F/H en Alternance au sein d'une entreprise de service public dans le secteur de l'électricité\n\nDescription du poste :\n\nAu sein d'un domaine technique et opérationnel, le candidat retenu sera chargé d'appuyer les managers de l'agence sur la performance et le pilotage des activités, en se concentrant sur la Dataviz et PowerBi.\n\nMissions :\n- Collecte et analyse des données pour améliorer le modèle d'activité de l'agence\n- Développement de nouveaux rapports, tableaux de bord, et automatisation de leur mise à jour\n- Mise en place d'outils d'analyse des données pour améliorer les modèles de maintenance\n- Analyse des données techniques sur le parc de matériel et mise en lien avec les variations de performance\n\nDate souhaitée de début de mission : 02/09/2024\n\nProfil recherché :\n\nAutonomie, capacité d'analyse/esprit de synthèse\nSens du relationnel, esprit d'équipe\n\nAvantages :\n\n- Congés : 30 jours + 5 jours supplémentaires\n- Aide au logement\n- Intéressement\n- Prise en charge à 100% des frais de transport quotidien\n- Avantages santé\n- Aide au permis de conduire\n\n\n "
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/179SHCC",
    "title": "ANALYSTE DATA (H/F)",
    "company": "POK ",
    "location": "10",
    "remote": null,
    "publication_date": "2024-08-21",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : à négocier selon le profil",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Fabrication d'autres articles de robinetterie",
        "company_size": "50 à 99 salariés",
        "turnover_in_millions": null
    },
    "description": "Dans le cadre du développement de la société POK, vous serez responsable de l'analyse de données issues de l'activité de l'entreprise. \n\nPoste à pourvoir dès que possible, en Temps Plein ou Temps Partiel\n\nVos missions :\nPréparation d'un plan de travail de correction des données\nRecueillir toutes les données statiques pour L'ERP de l'entreprise\nSaisir, mettre à jour, vérifier la cohérence, contrôler la qualité des données\nCatégoriser les données afin de les exploiter au mieux\nCréer et mettre à jour des manuels de gestion de données\nParticiper à la création d'un système d'analyse de la qualité des données\nAnalyser des données simples existantes et rechercher des écarts de données\nModéliser et assurer les mises à jour régulières de la base de données\nSe déplacer physiquement pour voir les utilisateurs (relation de confiance et meilleures compréhensions des contraintes)\nAccompagner les utilisateurs sur l'utilisation des données de l'ERP\n\nVotre profil :\nConnaissance des techniques et outils analytiques (statistiques et de data mining)\nConnaissance des langages de requêtes de type SQL\nConnaissance des systèmes d'information et de données : ERP (comprendre la cartographie donnée d'un système)\nMaitrise des outils bureautiques, notamment analytiques (excel, macro )\nConnaissance des processus de production et de supply chain et du rôle des données dans ces processus\nÊtre capable d'obtenir les informations nécessaires auprès des différents services internes et contacts externes\nSavoir présenter les résultats de données\nSavoir gérer des projets à court terme\nConnaissance des outils de gestion de flux d'entreprise (visio /draw-io)\nConnaissance des techniques de planification\nConnaissance de langages de programmation/analyse\nConnaissance en gestion du changement\nCapacité à former les salariés au rôle des données dans l'entreprise et faire comprendre leur importance\nSavoir traduire des informations de processus en données\n\nVos avantages :\nPrimes ( à la signature, sur objectif et d'équipe si applicable, panier, présence, cooptation)\nWelcome pack\nAccord de participation aux bénéfices\nComité d'entreprise - achats à prix réduit\nParticipation à la complémentaire santé\nParticipation au transport domicile/travail à partir de 10km jusqu'à 55km pour un trajet par jour\nPrise en charge du transport en commun domicile/travail à 100% jusqu'à 55km pour un trajet par jour\nChargement gratuit à des bornes pour vélo électrique, moto électrique et voiture électrique\nConvention de la métallurgie (prime d'ancienneté, jours d'ancienneté)\nUne prévoyance dont 43% de la cotisation est prise en charge par l'employeur\nEpargne salariale\nAide à la mobilité (action logement)\nProcessus d'intégration\nFormation interne et externe, continue\nAccompagnement vers la polyvalence\nInteraction avec de nombreux services\nPromotion interne\nPossibilité d'évolution (junior, confirmé, sénior, adjointe / adjoint responsable, responsable, direction)\n\nAutres informations :\nDépartement : Technologie de l'information\nHoraire : 8H00-12H00 et de 12H50-16H50 du lundi au jeudi et 8H00-12H00 et de 12H50-15H50 le vendredi (soit un total de 39H par semaine)\nTélétravail : non\nPoste ouvert aux personnes en situation de handicap"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/179LZMT",
    "title": "Data Analyste (H/F)",
    "company": "E-KENT ",
    "location": "75",
    "remote": null,
    "publication_date": "2024-08-14",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 45000.0 Euros à 50000.0 Euros sur 12.0 mois",
        "Experience": "5 An(s)",
        "Level": "Bac+5 et plus ou équivalents"
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "20 à 49 salariés",
        "turnover_in_millions": null
    },
    "description": "KENT, marque de GroupAgora dédiée aux recrutements de profils IT, recherche 1 Data Analyste (H/F)\n\nRôles & Missions\n\nVous avez soif de nouvelles aventures et souhaitez réaliser de nouveaux challenges professionnels ? Kent a un poste pour vous ! \nVenez rejoindre notre partenaire expert dans le domaine de la comptabilité, veillant à la discipline et à la déontologie de leur profession et proposant des formations continues recherche aujourd'hui un data analyse.\nCe poste à pour vocation l'extraction de données dans le but de mettre en place des actions stratégiques.\n\nRattaché à la direction des études numériques, vos missions seront : \n- Organiser et animer les projets data;\n- Animer les différents groupes de travail ;\n- Participer au projet « data lake » ;\n- Créer des tableaux de bord et des rapports ;\n- Collaborer avec les équipes techniques pour la mise en place de solutions data ;\n- Analyser les données pour identifier des tendances et opportunités ;\n- Rédiger des notes de synthèse incluant menaces et opportunités\n- Assurer une veille active sur les sujets data et IA ;\n- Anticiper les nouvelles tendances ;\n\nCe poste pourra évoluer vers des fonctions avec plus de responsabilités\n\nProfil Attendu\n\nDe formation supérieure informatique de niveau BAC +5, vous justifiez d'une expérience d'au moins 5 ans sur un poste similaire et vous êtes motivé !\n\nVous avez : \n- Déjà mené des projets liés à la data ou à l'IA ;\n- Des qualités relationnelles ;\n- Des capacités d'analyse et de synthèse ;\n- Une excellente expression orale et écrite ;\n- Une connaissance du marché de la comptabilité ou financier ;\n- Une connaissance de power BI ;\n\nVous êtes : \n- Rigoureux(se), organisé(e);\n- Pédagogue est savez vulgariser les thermes techniques ;\n- Adepte des nouvelles technologies ;\n\nVous souhaitez rejoindre une entreprise dynamique, leader sur son marché, pleine de projets et d'ambitions ? \nN'hésitez pas à nous transmettre votre candidature.\n\nDate de début souhaitée : Dès que possible"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/179DLBB",
    "title": "Responsable d'applications Data Revenue Management et concurrence (H/F)",
    "company": "SNCF GARE DE ST DENIS STADE DE FRANCE ",
    "location": "44",
    "remote": null,
    "publication_date": "2024-08-07",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : à définir selon profil",
        "Experience": "10 An(s)",
        "Level": "Bac+5 et plus ou équivalents"
    },
    "company_data": {
        "sector": "Transport ferroviaire interurbain de voyageurs",
        "company_size": "50 à 99 salariés",
        "turnover_in_millions": null
    },
    "description": "Description de l'employeur\nSNCF VOYAGEURS C'EST :\n\n*  Le leader de la mobilité durable avec Transilien, TER et la grande vitesse : TGV, OUIGO France et Espagne, Intercités, Eurostar et les liaisons TGV vers l'Italie, l'Espagne, l'Allemagne et la Suisse\n\n* Un acteur majeur du secteur du transport au niveau national et international avec plus 17 Mds d'euros de chiffre d'affaires et plus de 5 M de voyageurs transportés chaque jour\n\n*  Une société engagée dans la transition énergétique et la réduction des émissions de CO2\n\n*  Un groupe avec des valeurs éthiques fortes, engagé dans l'inclusion et la valorisation des diversités.\n\nAu sein de SNCF VOYAGEURS, La Direction du Système d'Information DSI TGV (>200 collaborateurs), est située en plein coeur de Nantes (proche gare) et à Paris (CNIT) et en constante croissance, à la recherche de talents passionnés par l'informatique. Nous cherchons à recruter des personnes dynamiques pour rejoindre notre équipe innovante et ambitieuse.\n\nAu sein de la Business Unit Marketing de la DSI TGV, la ligne de service Revenue Management & Pricing a pour rôle de piloter le build et le run des applications de reporting, de data-science et de Revenue Management au service du métier localisé à Paris.\n\nIntégrer la DSI TGV c'est :\n\n-  Des projets passionnants au coeur de la vie des Français\n\n-  Un parcours de onboarding et de formation pour faciliter votre intégration\n\n-  Une équipe à l'écoute de toutes les bonnes pratiques et nouvelles méthodes pour améliorer le travail quotidien de tous\n\n-    Des locaux modernes et proches de la gare\n\n-    Un environnement de travail stimulant et dynamique\n\n-    Des opportunités de développement professionnel.\n\nIntéressé(e) par cette opportunité ? N'hésitez plus, faites nous parvenir votre candidature.\n\n \n\nLabellisé « Top Employer 2024 », SNCF favorise l'intégration de ses collaborateurs, prône la diversité et les accompagne dans leur évolution de carrière\n\n\nDescription du poste\nResponsable d'applications Data au sein de la Business Unit Marketing de la DSI TGV, vous intégrez la ligne de service Revenue, Management et Pricing.\n\nVous êtes en charge de l'écosystème Data Revenue Management & Pricing (RMP)\n\nL'écosystème Data Revenue Management & Pricing est constitué :\n\n* D'un socle de données\n\n* De traitements Data Science pour calculer des indicateurs de performance, des prévisions et des résultats de modélisation.\n\n* D'un ensemble d'applications Data en production (Power BI) qui servent les besoins de pilotage, d'aide à la décision opérationnelle et d'automatisation de certaines actions pour le département RMP.\n\nVotre objectif est le suivant : Piloter l'activité RMP via des rapports Power BI.\n\nVous piloterez le Delivery et le RUN de l'asset DATA du domaine Revenue Management et Pricing.\n\nVous travaillerez au quotidien à Nantes avec 2 Data Engineers Talend dont un lead tech, un Data Engineer Python, responsable de l'orchestration des traitements et de la Data Science, et d'un expert fonctionnel.\n\nL'équipe métier parisienne comprend quant à elle, des Data Scientists ou experts BI, 1 Data Steward, 1 Product Owner et 1 manager d'équipe.\n\nVous assurerez le back-up du responsable fonctionnel pendant ses absences et piloterez les prestataires du domaine (3 développeurs)\n\nEn tant que Responsable d'applications Data vous serez amené à :\n\n* Piloter les équipes internes et prestataires pour tenir nos engagements de disponibilité de l'application\n\n* Communiquer auprès des métiers, de nos partenaires (exploitants, interne DSI, partenaires)\n\n* Suivre les KPI de l'application (anomalies, incidents, taux de disponibilité, fraicheur des données...) et respecter les SLA demandés : Responsable de la qualité du RUN (Acquisition/traitement/Data Science)\n\n* Piloter et communiquer lors des incidents majeurs ou crises et réaliser des retours d'expérience et actions correctives\n\n* Piloter le budget e"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/179BBZR",
    "title": "EXPERT DATA C# ENVIRONNEMENT AZURE (H/F)",
    "company": "LYNX RH SERVICES ",
    "location": "59",
    "remote": null,
    "publication_date": "2024-08-05",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 35000.0 Euros à 45000.0 Euros sur 12.0 mois",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
        "turnover_in_millions": null
    },
    "description": "Dans le cadre de son développement constant, nous recherchons pour notre client,\n\n\n\n\nVos missions:\nVos missions\nAdministrer le middleware 100% C# /.NET\n- Piloter et maintenir les modèles de données des différentes bases de données : MongoDb - SqlServer.\n- En relation avec notre prestataire en charge de la supervision de l'infrastructure Azure :\no Surveiller et optimiser la performance, la disponibilité et la sécurité sur Azure.\no Piloter la scalabilité de la solution sur l'architecture initiale et sur la croissance à venir\no Résoudre les problèmes et Collaborer avec les équipes de développement pour intégrer les meilleures pratiques de CI/CD.\no Automatiser les processus et mettre en place des stratégies de sauvegarde et de gestion des coûts\no Effectuer des audits et rester à jour sur les technologies cloud et sécurité\no Optimiser les coûts et les performances des servic  Développeur C#.Net, vous concevez des applications sur la plateforme développée par Microsoft.\n- Vous participez au développement du middleware mis à dispositions des développeur Gameplay pour l'accès aux données et à l'infrastructure Azure.\n- Vous contribuez à l'optimisation de l'infrastructure informatique existante en assurant une intégration transparente, sécurisée et efficace.\n- Vous participez au déploiement et à la maintenance des services Azure, la résolution de problème et l'automatisation des processus, avec un accent sur la sécurité et la collaboration en équipe.\nRémunération 35KEUR à 45KEUR\n\n\nOutils : Git/GitFlow, Visual Studio/Visual Code, Azure DevOps GIT, Docker, Kubernetes, services Azure (AKS, ACR, ACI, KeyVault, Storage Account, AD), framework .net, Terraform et Docker\n- Langage de programmation orienté objet : C# ou Python\n- Méthodologie : Agile, TDD\n- L'IDE Microsoft Visual Studio\n- Gitlab, Github et deploiement CI/CD\n- Les technologies web (HTML, CSS, JS Jquery, etc..)\n- Base de données : MongoDb - SqlServer\n- Autonome\n- Bon esprit d'équipe"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/178XFVZ",
    "title": "Chargé(e) d'études et Data (H/F)",
    "company": "CCI DE MAINE-ET-LOIRE ",
    "location": "49",
    "remote": null,
    "publication_date": "2024-08-01",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : salaire à négocier",
        "Experience": "2 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Activités des organisations patronales et consulaires",
        "company_size": "50 à 99 salariés",
        "turnover_in_millions": null
    },
    "description": "La CCI de Maine-et-Loire est l'interlocutrice privilégiée de 42 000 entreprises de l'industrie, du commerce et des services. De la création à la transmission, nous les accompagnons à chaque étape de leur développement.\nNous formons leurs collaborateurs actuels et futurs dans l'un de nos 3 établissements à Angers, Cholet et Saumur. \n\nAu sein de la Direction Relations Institutionnelles Etudes et Projets, nous réalisons des études et observatoires économiques pour des clients internes et pour le compte de clients externes, collectivités et entreprises, participant ainsi au positionnement politique de la CCI de Maine-et-Loire.\n\nFiers de notre engagement en matière de responsabilité sociétale (RSE), nous sommes labélisés Lucie.\n\n\nVOS MISSIONS PRINCIPALES\n\nVous aurez pour mission principale de concevoir, réaliser et contribuer aux études, enquêtes, observatoires et analyses territoriales dans une approche transversale et collaborative. Prenant appui sur votre maitrise de la gestion de la data, vous serez le référent de la qualité, de la fiabilité et de la cartographie des données.\n\nPour ce faire, vous serez notamment amené(e) à :\n- Elaborer les cahiers des charges en réponse à la demande du client,\n- Mettre en perspective les éléments significatifs et formuler des scénarii, hypothèses, propositions, \n- Présenter les résultats des analyses grâce à des outils de data visualisation : enquêtes de conjoncture, baromètres divers dont les baromètres formation et les restituer auprès de différents publics (collectivités, entreprises, partenaires institutionnels),\n- Traiter des données géographiques et produire des analyses cartographiques, \n- Extraire et structurer les données nécessaires à l'analyse en exploitant les bases de données existantes, collectées ou à intégrer (open data) et mettre en place des outils d'observation (méthodologie, tableaux de bord, indicateurs.), \n- Effectuer des repérages terrain,\n- Gérer et développer sous SIG un observatoire du commerce,     \nEt selon votre profil, vous pourrez rechercher et expérimenter de nouvelles méthodes de modélisation et d'analyse des données en faisant appel à l'intelligence artificielle.\n\nVOTRE PROFIL\n\n\nVous avez le goût du travail en équipe et en mode projet et l'envie de prendre part à l'ensemble de la chaîne de valeur des études depuis leur cadrage jusqu'à leur restitution ? Rejoignez-nous !\n\nDe formation supérieure (Master en géographie/aménagement du territoire, ingénierie économique, .), vous avez au moins 3 ans d'expérience au cours de laquelle vous avez acquis la maîtrise SIG (idéalement QGIS), de la gestion de la donnée et des études. Vous êtes force de proposition et vos qualités rédactionnelles, de présentation à l'oral et de synthèse sont reconnues."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/178WSDM",
    "title": "CHEF DE PROJET DATA (H/F)",
    "company": "SHIFT CONSULTING ",
    "location": "69",
    "remote": null,
    "publication_date": "2024-08-01",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 40000.0 Euros à 50000.0 Euros sur 12.0 mois",
        "Experience": "5 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "100 à 199 salariés",
        "turnover_in_millions": null
    },
    "description": "Pour savoir qui nous recherchons, il faut savoir ce qui nous anime ! \n\nNotre motivation repose sur nos valeurs : collaboration, transparence et solidarité. Chacun.e contribue de manière unique à notre collectif. Nos Shifter.euses sont passionné.es et en constante amélioration, avec des qualités d'engagement, de résilience, de créativité et de polyvalence. \n\nAlors tu veux en savoir plus ?  \n\nConcrètement, un.e Consultant.e Chef de projet DATA chez Shift c'est. : \n→ Ton rôle ?  \n\n- Gérer l'intégralité du projet (du recueil des besoins au closing) ; \n- Assurer la coordination et le pilotage du projet et des équipes ; \n- Respecter les impératifs : qualité, budget, performance et délais. \n\n→ Tes actions ? \n\n- Cadrage : définir le budget, les ressources nécessaires, le périmètre d'application, les différentes phases du projet ; \n- Analyse et diagnostic data : modélisation, cartographie, impacts ; \n- Gouvernance de la donnée : stratégie de la donnée, qualité des données ; \n- Démarrage : constituer les équipes projets, définir les délais, les tâches, tout en gardant un œil sur le périmètre et les objectifs ; \n- Exécution : suivre les sous-projets / séquences, paramétrage des solutions, \n- Contrôle : contrôler / superviser le temps, les KPIs et les ressources initialement alloué.es au projet pour statuer sur la continuité du projet ; \n- Clôture : s'assurer de l'adhésion de son rendu par les utilisateur.rices en mettant en exergue des REX et des livrables ; \n- Amélioration continue : maintien opérationnel, reporting, dashboards, data vizualisation ; \n- Customer satisfaction-oriented : s'assurer que le projet corresponde aux attentes du client. \n\n→ C'est aussi. \n\n- Renforcer l'appartenance Shift par l'implication en interne et le partage de connaissances, \n- Rassembler et fédérer autour de soi, \n- Transmettre les valeurs et contribuer à la visibilité de Shift, \n- Faire preuve de créativité et de prise d'initiative, \n- Remonter les informations utiles au développement de son client.\n\n\nTon profil correspond-il ? \n→ Profil :  \n\n- Minimum 5 ans d'expérience en gestion de projet et/ou consulting DATA, \n- Aisance opérationnelle en l'anglais écrit et oral (réunions, ateliers, entretiens.), \n- Capacités rédactionnelles et esprit de synthèse, \n- Connaissance d'outils de gestion de projet,  \n- Connaissance d'outils DATA / BI (Tableau, Qlik, Power BI...), \n- Connaissance de méthodologies (agiles, PMP, Prince2.). \n\n→ Savoir-être :  \n\n- Contribuer à une atmosphère de travail positive, \n- S'adapter aux nouveaux contextes, contraintes et interlocuteurs, \n- Analyser et observer pour détecter et anticiper les conflits / obstacles, \n- Bonne communication et bon relationnel. \n\n\"Tous nos postes sont ouverts, à compétences égales aux personnes en situation de handicap : Shift est engagé pour la diversité et l'inclusion.\"\n\n\nPour finir de te convaincre : \nNous nous préoccupons de ton équilibre vie pro/perso ! \n\n- Parcours Carrière construit par et pour des Consultant.es \n- Télétravail \n- Mutuelle prise en charge à 100% \n- Abonnements transports remboursés à 75% \n- Prime de mobilité douce (700€ /an) \n- Carte Swile (Carte titre-resto et plus encore !) d'une valeur de 9€/jour dont 5,40€ pris en charge \n- 9 jours de RTT (dont 1 journée de solidarité) \n\nAlors Shift est fait pour toi ?"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/178RHFS",
    "title": "DATA CONTROLLER (H/F)",
    "company": "ODICEO ",
    "location": "69",
    "remote": null,
    "publication_date": "2024-07-29",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 28000.0 Euros à 33000.0 Euros sur 12.0 mois",
        "Experience": "1 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Activités comptables",
        "company_size": "50 à 99 salariés",
        "turnover_in_millions": null
    },
    "description": "Nous recherchons un Data Controller talentueux et motivé pour rejoindre nos équipes.\nEn tant que véritable relais de communication entre le service comptable opérationnel et nos clients, vous avez pour missions principales :\n- Collecte et Intégration des Données :\no Collecte des informations périodiques dans les temps pour tenir les échéances et gestion des relances pour réceptionner les pièces manquantes.\no Gestion et suivi des flux à intégrer dans les outils comptables.\n- Contrôle et Amélioration Continue :\no Suivi de l'efficacité de la chaîne de traitement.\no Amélioration continue des paramétrages des outils numériques pour automatiser au maximum l'efficacité et la rapidité de production des informations.\n\nProfil recherché\nIssu(e) d'une formation de niveau Bac+2 à Bac+3 en gestion, informatique ou domaine similaire. Une formation comptable ainsi qu'une première expérience sur un poste de data controller serait un plus.\n- Aisance avec les outils informatiques et les logiciels\n- Rigueur, sens de l'organisation et du respect des process\n- Bonne communication et aptitude à travailler en équipe\n- Capacité à gérer les priorités et à respecter les délais\n- Esprit d'analyse et capacité à résoudre les problèmes\n\nCette création de poste vous offrira un rôle clé au sein de notre organisation ; vous serez un facilitateur au quotidien ; ce poste s'inscrit dans l'évolution de nos métiers en cabinets d'expertise comptable \nCe que nous offrons :\n- Un programme de mentorat pour vous accompagner dans vos premiers mois.\n- Un environnement de travail stimulant et bienveillant.\n- Des opportunités de formation et de développement professionnel.\n- Un package salarial attractif avec des avantages sociaux compétitifs.\n- La possibilité de travailler sur des projets variés et enrichissants.\n \nRejoignez-nous et participez à l'optimisation des outils de demain !\n\nNotre process de recrutement & d'intégration\n- 1 entretien visio \n- 1 entretien présentiel \n- 1 parcours d'Onboarding personnalisé et formations.\n________________________________________\nQui sommes-nous ?\nODICEO est un cabinet d'expertise comptable, d'audit et de conseil qui compte 100 collaborateurs et 10 associés. \nNotre ADN : cultivez et accompagnez l'esprit entrepreneurial !\nNous sommes convaincus que la réussite de l'entreprise ne peut se faire sans bien être, épanouissement personnel et professionnel pour nos collaborateurs. Nous sommes donc particulièrement attentifs à ce que chacun bénéficie d'une écoute et d'un accompagnement de qualité propices à son évolution.\nLe respect, la bienveillance et le professionnalisme sont les socles de nos relations.\nCes valeurs vous ressemblent et vous souhaitez vous investir au sein d'une équipe enthousiaste, alors n'hésitez pas et venez nous rejoindre."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/177HHZM",
    "title": "Chargé de Mission DATA (H/F)",
    "company": "AGENCE DE DEVELOPPEMENT POUR LA NOR ",
    "location": "14",
    "remote": null,
    "publication_date": "2024-07-22",
    "details": {
        "TypeContract": "CDD",
        "Salary": "Salaire brut : Mensuel de 2800.0 Euros sur 12.0 mois",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Administration publique (tutelle) des activités économiques",
        "company_size": "20 à 49 salariés",
        "turnover_in_millions": null
    },
    "description": "Parce que le développement des entreprises est la réponse à la problématique de création d'emplois, la Région Normandie a créé en avril 2016 l'AD Normandie, une organisation souple, réactive et dynamique à destination de toutes les entreprises du territoire. \nGuichet unique pour les entreprises, l'AD Normandie accompagne leurs projets dans de nombreux domaines (investissement, export, environnement, innovation.). L'Agence est également chargée d'animer l'écosystème normand du développement économique et de l'innovation, et d'assurer la promotion économique du territoire régional au niveau national et international.\n\nVous êtes chargé(e) :\n- Mise en place d'un suivi et d'une analyse des évaluations des entreprises en temps réel à la fin de leur programme et également à +2 ans avec l'objectif de pouvoir démontrer l'impact des aides financières de la Région sur l'économie normande et de pouvoir adapter en continu notre accompagnement aux besoins des entreprises \n- Accompagner l'équipe Développement sur les nouveaux outils mis en place par l'Agence pour optimiser leurs missions - Intelligence Artificielle et Microsoft 365 (Power Bi, Power Automate.)\n- Accompagner le Pôle Qualité dans la mise en place d'une prospective budgétaire pour les dispositifs en délégation de gestion et Commissions Permanentes en agrégeant les informations des Chargés d'Affaires Entreprises, les données d'ADN Partner, du logiciel métier Espace des Aides et des budgets consommés sur les années précédentes\n- Assurer le lancement de l'Observatoire de l'export développé sur Power Bi et assurer le lancement, le suivi et l'amélioration continu de l'outil avec la Responsable de l'Accélérateur Xport et les partenaires de l'export en Région dont les filières \n- Structurer une méthode de collecte, de partage d'informations pertinentes pour l'implémentation et le suivi de la stratégie de Spécialisation Intelligente de la Normandie (S3) 2021-27. Données internes (différentes directions de la Région impliquées dans la S3) et externes (projets ANR, Horizons, INPI, Normandie Participations, aides publiques en soutien à la R&D&I, etc.) à agréger. \n- Structurer un process opérationnel et fluide sur la caractérisation de chaînes de valeurs d'acteurs économiques sur différentes thématiques à enjeux.\n\nCompétences attendues :\nLes « savoirs » : \n\n- Connaissance de l'environnement de travail : AD Normandie, Région Normandie, service de l'Etat en Région, Chambres Consulaires\n\n- Connaissance des dispositifs d'aides aux entreprises de la Région Normandie \n\n- Maitrise des outils informatiques\n\nLes « savoir-faire » :\n\n- Capacité d'organisation et de gestion du temps de travail \n\n- Aisance rédactionnelle et communicationnelle \n\n- Capacité d'analyse d'indicateurs économiques et restitution sous forme synthétique\n\n- Capacité à travailler en équipe"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/176CSRL",
    "title": "Technicien master data (H/F)",
    "company": "AGC AUTOMOTIVE FRANCE ",
    "location": "59",
    "remote": null,
    "publication_date": "2024-07-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Salaire à étudié selon Profil",
        "Experience": "2 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Façonnage et transformation du verre plat",
        "company_size": "250 à 499 salariés",
        "turnover_in_millions": null
    },
    "description": "Le groupe AGC est un fournisseur mondial de verre plat, automobile et d'affichage (écrans), de produits chimiques et de composants et matériaux high-tech. Le siège social d'AGC Glass Europe est basé à Louvain-la-Neuve, Belgique. \nAGC produit du verre pour les secteurs de la construction (vitrage externe et verre décoratif d'intérieur) et de l'automobile. La division Automotive produit, transforme et distribue une large gamme de produits tels que des parebrises, vitres latérales, vitres arrières et toits panoramiques disposant de fonctionnalités avancées : parebrises chauffants, protection des UV et infrarouges, l'affichage tête haute (HUD).\nAGC Automotive Europe fournit à ses clients des solutions globales en termes de vitrage et technologies associées. Cela comprend la production et la vente de produits finis en verre aux constructeurs automobiles et ferroviaires ainsi qu'un panel complet de services sur le marché après-vente depuis la production jusqu'à la vente au détail.\n\nPour son secteur automobile et notamment pour son usine située à Aniche produisant des vitrages feuilletés à destination des constructeurs automobiles, AGC Automotive France recherche : 1 technicien Master Data (H/F)\n\nMISSIONS\nRattaché(e) au Responsable Logistique , vous serez en charge de : \n\n- Garantir la conformité des données informatiques permettant la gestion du système de production de l'usine d'Aniche\n\n- Définir une organisation permettant la collecte et la gestion des informations nécessaires à la mise à jour de la base de données.\n\n- Contrôler la qualité continue de la base de données par le biais de contrôles réguliers. Prendre les mesures pour combler les écarts constatés.\n\n- Apporter son support à l'ensemble des services et intervenir en tant qu'expert pour la résolution des problèmes relatifs à l'utilisation du système.\n\nPROFIL : \nVous maitrisez les outils informatiques (SAP) ainsi que le Pack Office ( Excel, Word..)\nVous êtes capable d'avoir un esprit critique et avez d'excellentes capacités de synthèse. \nVous disposez de connaissances techniques produits. \nVous savez travailler en autonomie.\nVous êtes un bon communicant ( travail en équipe, avec des clients et fournisseurs)\nUne bonne maitrise de l'anglais est un atout pour le poste."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/179PFYC",
    "title": "Alternant(e) - Analyste de Données et Support Opérationnel (H/F)",
    "company": "SOC REUNIONNAISE DU RADIOTELEPHONE ",
    "location": "974",
    "remote": null,
    "publication_date": "2024-08-19",
    "details": {
        "TypeContract": "CDD",
        "Salary": "Salaire brut : Mensuel de 800.0 Euros sur 12.0 mois",
        "Experience": "Débutant accepté",
        "Level": "Bac+3, Bac+4 ou équivalents statistique"
    },
    "company_data": {
        "sector": "Télécommunications sans fil",
        "company_size": "100 à 199 salariés",
        "turnover_in_millions": null
    },
    "description": "Vous êtes titulaires d'un bac+3 en mathématiques/statistiques et préparez un diplôme Bac+5. Vous avez un attrait particulier pour l'analyse des données et aimez travailler de manière transversale. A l'aise avec les chiffres, la maitrise d'Excel est votre principal atout.\n\nRejoignez SFR et démarrez votre avenir ! \n\nMissions :\n\nEn tant qu'Alternant(e) - Analyste de Données et Support Opérationnel, au sein de la direction Service Client et plus précisément du pôle Etude, vous serez chargé(e) d'épauler la personne en charge d'accompagner les responsables commerciaux, marketing et service clients ainsi que la direction sur des analyses diverses au quotidien.\n\nVotre rôle en action :\n\nRecueil des besoins et suivi des développements : \n\nVous participerez au recueil des demandes auprès des différents interlocuteurs\nVous retranscrirez les besoins au travers de cahiers des charges\nVous suivrez les développements et présenterez l'analyse des résultats. \n\nAnalyse et Gestion des Données : \n\nVous développerez la modélisation et l'enrichissement des bases de données.\nVous aurez la charge de la création de dashboards/Tableau de bord et de requêtes spécifiques.\nVous assurerez la mise à jour des reportings\nVous identifierez les informations pertinentes dans le cadre des études à mener pour offrir des analyses précises et utiles"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/179LGJL",
    "title": "Analyste de Développement Analytique (h/f)",
    "company": "ADECCO FRANCE ",
    "location": "04",
    "remote": null,
    "publication_date": "2024-08-13",
    "details": {
        "TypeContract": "Intérim",
        "Salary": "Salaire brut : Mensuel de 2238.0 Euros à 2240.0 Euros sur 12.0 mois",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "3 à 5 salariés",
        "turnover_in_millions": null
    },
    "description": "Vous êtes à la recherche d'un poste d'Analyste de Développement Analytique H/F, alors lisez ce qui va suivre !\n\nNous recrutons pour notre client, leader mondial dans le domaine pharmaceutique : SANOFI.\n\n\nVos missions si vous les acceptez :\n\n - Respecter et appliquer la politique HSE dans le laboratoire\n - Respecter et appliquer les règles qualité (BPF) et les procédures associées\n - Assurer les contrôles analytiques en cours de synthèse décrits dans les dossiers de fabrication (analyses chromatographiques et analyses générales) dans le respect des délais fixés par le planning du pilote et sa hiérarchie)\n - Assurer le bon report des données brutes réalisées dans son travail notamment sur les dossiers de fabrication\n - Assurer les investigations analytiques complémentaires pour la connaissance des synthèses\n - Rendre compte aux responsables projet de l'avancement des travaux analytiques en concertation avec le responsable du laboratoire \n - Informer et participer à la rédaction des déviations analytiques / organisationnels observés dans son travail\n - Rédiger les PILCHROM et rapports type rapport de validation de nettoyage\n - Assurer l'entretien, la maintenance et la qualification des appareil du laboratoire\n - Participer à la rédaction des instructions relatives aux instruments de laboratoire\n - Participer aux taches communes du laboratoire (entretien, commande)\n - Participer à la rédaction / mise à jour des procédures du laboratoire avec le responsable du laboratoire\n\nDe formation Bac +2/3 en chimie analytique, chimie organique et vous justifiez d'une expérience de 2 ans minimum sur un poste similaire en milieu pharmaceutique.\n\nVous avez une expérience en chromatographiques (HPLC, GC, CCM) et analyses générales (teneur en eau, pHmétrie, perte de poids).\n\n\no Logiciels/outils : EMPOWER +\no Langues : anglais professionnel pour la documentation\n\n\nBonne communication, gestion du stress, persévérance, rigueur et diplomatie sont vos principaux atouts ?\n\nCe poste est pour vous ? N'hésitez plus et postulez directement sur Adecco.fr !"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/178TNWZ",
    "title": "Analyste de Données en Ressources Humaines (H/F)",
    "company": "REGION GRAND EST ",
    "location": "51",
    "remote": null,
    "publication_date": "2024-07-30",
    "details": {
        "TypeContract": "CDD",
        "Salary": "Salaire brut : Simulation si proposition d'emploi",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Administration publique générale",
        "company_size": "5000 à 9999 salariés",
        "turnover_in_millions": null
    },
    "description": "Missions de la Direction :\n\nLe Service Administratif et Financier élabore et suit le budget dédié aux ressources humaines. Il a également en charge la gestion du temps de travail, des déplacements et de la restauration. Il pilote par ailleurs la feuille de route \"DRH 4.0\" de digitalisation des process RH.\n\nMissions du poste.\n\nL'analyste de données RH joue un rôle central dans la collecte, l'organisation et l'analyse des données des Ressources Humaines (RH), en lien avec la stratégie et les orientations de la DRH. Ces missions incluent également des responsabilités d'audit interne et de contrôle de gestion des processus RH, en étroite collaboration avec le chef de projet chargé digitalisation RH. A ce titre, il contribue également à l'évolution et à la modernisation du Système d'Information Décisionnel des RH (SID RH).\n\nActivités : \n\nEn synthèse, ce poste implique une variété d'activités allant de l'analyse de données à la contribution à la décision stratégique en matière de ressources humaines, tout en assurant un contrôle rigoureux des processus et en promouvant la digitalisation RH.\n\nL'analyste de données RH doit:\n\n- collecter des données provenant de différentes sources (RH, gestion financière, ...), les classer de manière cohérente et les rendre exploitables pour des analyses approfondies.\n\n- Créer des requêtes à l'aide des outils de collecte et d'analyse de données (tel que Business Object) à la demande des services de la Direction des Ressources Humaines ou d'autres Directions comme la Direction Générale\n\n- Élaborer des scénarios prévisionnels sur le budget de la DRH comme sur les enveloppes budgétaires déconcentrées\n\n- En lien avec le Chef de projet digitalisation RH, fournir des argumentaires techniques pour l'arbitrage et contribue aux choix avec la stratégie de la DRH\n\n- Élaborer des protocoles d'enquête et organiser des processus de collecte d'informations notamment pour l'élaboration du « Rapport Social Unique » et du rapport « Égalité Professionnelle entre les femmes et les hommes » de la Collectivité\n\n- Contribuer à la mise en place et à l'évolution du SID RH en intégrant de nouvelles données ou de nouveaux outils de collecte et d'analyse des données.\n\n- Créer et suivre des indicateurs de suivi et clés de performance en vue d'opérer des analyses statistiques, qualitatives et prédictives.\n\n- Structurer et organiser des résultats selon différents axes d'analyse et à différentes fréquences (mensuelle, trimestrielle, ..) -.\n\n- Élaborer et mettre en œuvre un processus d'audit interne en collaboration avec les administrateurs fonctionnels et le(s) chef(s) de projet de la DRH.\n\n- Repérer les dysfonctionnements, les anomalies ou toutes données jugées « anormales » et les faire remonter à sa hiérarchie\n\n- Restituer de manière synthétique et argumentée, si besoin sous forme de rapport ou de support de présentation, les résultats des analyses, des études, des audits ou de toutes autres informations utiles au suivi et au pilotage des RH.\n\nPour mener à bien l'ensemble de ces activités, l'analyste de données RH doit avoir une bonne compréhension des besoins en données de la DRH ainsi qu'une compétence dans l'utilisation des outils de collecte et d'analyse de données (tel que Business Object)."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/178TNVQ",
    "title": "Analyste de Données en Ressources Humaines (H/F)",
    "company": "REGION GRAND EST ",
    "location": "57",
    "remote": null,
    "publication_date": "2024-07-30",
    "details": {
        "TypeContract": "CDD",
        "Salary": "Salaire brut : Simulation si proposition d'emploi",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Administration publique générale",
        "company_size": "5000 à 9999 salariés",
        "turnover_in_millions": null
    },
    "description": "Missions de la Direction :\n\nLe Service Administratif et Financier élabore et suit le budget dédié aux ressources humaines. Il a également en charge la gestion du temps de travail, des déplacements et de la restauration. Il pilote par ailleurs la feuille de route \"DRH 4.0\" de digitalisation des process RH.\n\nMissions du poste.\n\nL'analyste de données RH joue un rôle central dans la collecte, l'organisation et l'analyse des données des Ressources Humaines (RH), en lien avec la stratégie et les orientations de la DRH. Ces missions incluent également des responsabilités d'audit interne et de contrôle de gestion des processus RH, en étroite collaboration avec le chef de projet chargé digitalisation RH. A ce titre, il contribue également à l'évolution et à la modernisation du Système d'Information Décisionnel des RH (SID RH).\n\nActivités : \n\nEn synthèse, ce poste implique une variété d'activités allant de l'analyse de données à la contribution à la décision stratégique en matière de ressources humaines, tout en assurant un contrôle rigoureux des processus et en promouvant la digitalisation RH.\n\nL'analyste de données RH doit:\n\n- collecter des données provenant de différentes sources (RH, gestion financière, ...), les classer de manière cohérente et les rendre exploitables pour des analyses approfondies.\n\n- Créer des requêtes à l'aide des outils de collecte et d'analyse de données (tel que Business Object) à la demande des services de la Direction des Ressources Humaines ou d'autres Directions comme la Direction Générale\n\n- Élaborer des scénarios prévisionnels sur le budget de la DRH comme sur les enveloppes budgétaires déconcentrées\n\n- En lien avec le Chef de projet digitalisation RH, fournir des argumentaires techniques pour l'arbitrage et contribue aux choix avec la stratégie de la DRH\n\n- Élaborer des protocoles d'enquête et organiser des processus de collecte d'informations notamment pour l'élaboration du « Rapport Social Unique » et du rapport « Égalité Professionnelle entre les femmes et les hommes » de la Collectivité\n\n- Contribuer à la mise en place et à l'évolution du SID RH en intégrant de nouvelles données ou de nouveaux outils de collecte et d'analyse des données.\n\n- Créer et suivre des indicateurs de suivi et clés de performance en vue d'opérer des analyses statistiques, qualitatives et prédictives.\n\n- Structurer et organiser des résultats selon différents axes d'analyse et à différentes fréquences (mensuelle, trimestrielle, ..) -.\n\n- Élaborer et mettre en œuvre un processus d'audit interne en collaboration avec les administrateurs fonctionnels et le(s) chef(s) de projet de la DRH.\n\n- Repérer les dysfonctionnements, les anomalies ou toutes données jugées « anormales » et les faire remonter à sa hiérarchie\n\n- Restituer de manière synthétique et argumentée, si besoin sous forme de rapport ou de support de présentation, les résultats des analyses, des études, des audits ou de toutes autres informations utiles au suivi et au pilotage des RH.\n\nPour mener à bien l'ensemble de ces activités, l'analyste de données RH doit avoir une bonne compréhension des besoins en données de la DRH ainsi qu'une compétence dans l'utilisation des outils de collecte et d'analyse de données (tel que Business Object)."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/178TNSP",
    "title": "Analyste de Données en Ressources Humaines (H/F)",
    "company": "REGION GRAND EST ",
    "location": "67",
    "remote": null,
    "publication_date": "2024-07-30",
    "details": {
        "TypeContract": "CDD",
        "Salary": "Salaire brut : Simulation si proposition d'emploi",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Administration publique générale",
        "company_size": "5000 à 9999 salariés",
        "turnover_in_millions": null
    },
    "description": "Missions de la Direction :\n\nLe Service Administratif et Financier élabore et suit le budget dédié aux ressources humaines. Il a également en charge la gestion du temps de travail, des déplacements et de la restauration. Il pilote par ailleurs la feuille de route \"DRH 4.0\" de digitalisation des process RH.\n\nMissions du poste.\n\nL'analyste de données RH joue un rôle central dans la collecte, l'organisation et l'analyse des données des Ressources Humaines (RH), en lien avec la stratégie et les orientations de la DRH. Ces missions incluent également des responsabilités d'audit interne et de contrôle de gestion des processus RH, en étroite collaboration avec le chef de projet chargé digitalisation RH. A ce titre, il contribue également à l'évolution et à la modernisation du Système d'Information Décisionnel des RH (SID RH).\n\nActivités : \n\nEn synthèse, ce poste implique une variété d'activités allant de l'analyse de données à la contribution à la décision stratégique en matière de ressources humaines, tout en assurant un contrôle rigoureux des processus et en promouvant la digitalisation RH.\n\nL'analyste de données RH doit:\n\n- collecter des données provenant de différentes sources (RH, gestion financière, ...), les classer de manière cohérente et les rendre exploitables pour des analyses approfondies.\n\n- Créer des requêtes à l'aide des outils de collecte et d'analyse de données (tel que Business Object) à la demande des services de la Direction des Ressources Humaines ou d'autres Directions comme la Direction Générale\n\n- Élaborer des scénarios prévisionnels sur le budget de la DRH comme sur les enveloppes budgétaires déconcentrées\n\n- En lien avec le Chef de projet digitalisation RH, fournir des argumentaires techniques pour l'arbitrage et contribue aux choix avec la stratégie de la DRH\n\n- Élaborer des protocoles d'enquête et organiser des processus de collecte d'informations notamment pour l'élaboration du « Rapport Social Unique » et du rapport « Égalité Professionnelle entre les femmes et les hommes » de la Collectivité\n\n- Contribuer à la mise en place et à l'évolution du SID RH en intégrant de nouvelles données ou de nouveaux outils de collecte et d'analyse des données.\n\n- Créer et suivre des indicateurs de suivi et clés de performance en vue d'opérer des analyses statistiques, qualitatives et prédictives.\n\n- Structurer et organiser des résultats selon différents axes d'analyse et à différentes fréquences (mensuelle, trimestrielle, ..) -.\n\n- Élaborer et mettre en œuvre un processus d'audit interne en collaboration avec les administrateurs fonctionnels et le(s) chef(s) de projet de la DRH.\n\n- Repérer les dysfonctionnements, les anomalies ou toutes données jugées « anormales » et les faire remonter à sa hiérarchie\n\n- Restituer de manière synthétique et argumentée, si besoin sous forme de rapport ou de support de présentation, les résultats des analyses, des études, des audits ou de toutes autres informations utiles au suivi et au pilotage des RH.\n\nPour mener à bien l'ensemble de ces activités, l'analyste de données RH doit avoir une bonne compréhension des besoins en données de la DRH ainsi qu'une compétence dans l'utilisation des outils de collecte et d'analyse de données (tel que Business Object)."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/177XJYZ",
    "title": "Attaché d'Exploitation (H/F)",
    "company": "MOULINOT COMPOST & BIOGAZ ",
    "location": "93",
    "remote": null,
    "publication_date": "2024-07-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 30000.0 Euros à 35000.0 Euros sur 13.0 mois",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Collecte des déchets non dangereux",
        "company_size": "50 à 99 salariés",
        "turnover_in_millions": null
    },
    "description": "Votre poste au sein de Moulinot\n\nRattaché(e) au Directeur d'Exploitation, l'Attaché(e) d'exploitation aura en charge le recueil et l'analyse des données d'exploitation liées à la collecte et au traitement des déchets alimentaires de nos clients.\n\nIl s'agit d'un poste opérationnel impliquant des échanges quotidiens avec les chefs d'équipe et chefs de service et nécessitant une aisance relationnelle permettant de réaliser des recommandations pertinentes en interne comme en externe.\n\n\n\nVos futures missions\n\n1/ Garantir la fiabilité des données saisies\n\n- S'assurer de la bonne remontée quotidienne, de la fiabilité et des validations des données en lien avec l'exploitation (validation de tournées, badgeages, cohérence des infos, suivis et exports journaliers),\n- Mettre à jour quotidiennement les informations terrain sur les logiciels d'exploitation, en lien avec l'ADV (logiciels métiers tels Odoo ou logiciels clients etc).\n- Compiler les informations pour éditer la préfacturation \n\n2/ Produire les reporting clients\n\n- Edition des reportings contractuels à destination des marchés publics et clients privés, comprenant des données d'exploitation et éventuellement une analyse critique (trames hebdomadaires, mensuelles, annuelles selon les besoins).\n\n3/ Analyser les données pour améliorer la performance du service\n\n- Apporter un soutien opérationnel aux exploitants pour donner une vision cohérente des résultats aux différentes équipes :\n- Centralisation et analyse des données,\n- Production & maintenance d'indicateurs opérationnels (KPI) et benchmark,\n- Identifier les éventuelles problématiques d'exploitation (ex : points noirs, cohérence des tournées), proposer des solutions et améliorer le taux de service,\n- Mettre en place de process/requêtes et automatisation en lien avec la Direction des Systèmes d'Information et la Direction des Affaires Financières\n\n\nVotre profil \n\nAutonome et force de proposition, vous avez un goût particulier pour le terrain et êtes réactif(ve).\nVous êtes convaincu(e) que l'esprit d'équipe est essentiel pour s'épanouir et êtes persuadé(e) qu'il est temps d'agir pour protéger notre environnement.\n\n- Profil de Niveau Bac +3 et ouvert aux jeunes diplômés sortant d'école et plus.\n- Excellente maîtrise de l'outil informatique : google sheet, excel (TCD)\n- Création de bases de données, PPT, word (mise en page de rapport)\n- Bonne expression et communication orale et écrite, pour rédiger des notes à des clients,\n- Savoir analyser et synthétiser des données et informations nombreuses,\n- Rigueur : savoir respecter les plannings, maintenir une organisation et les procédures,\n- Diplomatie : travail en équipe et en transversal pour solliciter plusieurs services,\n- Sens du service : un poste au service des autres,\n- Curiosité et esprit critique : comprendre les attentes du demandeur, le fonctionnement des outils, et participer au développement d'une nouvelle filière,\n- Intérêt : pour la protection de l'environnement, le recyclage.\n\nLes modalités \n\nType d'emploi : CDI, Temps plein\nStatut : Agent de Maitrise\nSalaire : 30 000,00€ à 35 000,00€ par an\nAvantages : carte Titre-restaurant Swile, 50% de prise en charge du titre de transport, Mutuelle prise en charge à 55% par l'entreprise\nProgrammation : Travail en journée - Possibilité d'une journée en télétravail\nTypes de primes et de gratifications : 13ème Mois\nLieu du poste : En présentiel / STAINS (93)\n\n\nVotre contact privilégié \n\nRejoignez Moulinot pour contribuer à une économie plus durable et solidaire !  \n\nNous attendons votre CV et votre lettre de motivation à l'adresse mail suivante : rh@moulinot.fr\n\nSans réponse de notre part dans un délai de trois semaines, vous pourrez considérer que votre candidature n'a pas été retenue."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/179RCSG",
    "title": "Alternance - Sustainability Analyst H/F (H/F)",
    "company": null,
    "location": "EPAGNY METZ TESSY 74",
    "remote": null,
    "publication_date": "2024-08-20",
    "details": {
        "TypeContract": "CDD",
        "Salary": "Salaire brut : Mensuel de 1200.0 Euros à 1250.0 Euros sur 13.0 mois",
        "Experience": "6 Mois",
        "Level": "Bac+5 et plus ou équivalents data analytics - M2 Data Analyst"
    },
    "company_data": {
        "sector": "Fabrication d'articles de sport",
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "En 2023, Salomon a développé sa nouvelle stratégie développement durable \"Change our Tomorrow 2030\". En 2024, Salomon souhaite accélérer dans la compréhension et le pilotage stratégique de ses impacts environnementaux et sociaux. En tant que stagiaire analyste données développement durable, tu seras directement impliqué(e) dans la construction du modèle de données développement durable de Salomon afin d'informer des décisions plus responsables au sein de l'ensemble de l'entreprise.\n\n \n\nAu sein de la direction Marque, dans le département Développement Durable, notre futur(e) analyste données développement durable aura les responsabilités suivantes : \n\nAccompagner la stratégie développement durable Salomon dans la collecte et l'analyse des données développement durable\nDonnées produits par saison (climat, éco-conception, circularité, produits chimiques, etc.) pour le suivi stratégique du programme et le reporting à nos clients B2B\nDonnées pour les certifications matières\nRéponses aux évaluations extra-financières demandées par nos clients B2B\nDonnées en lien avec nos exigences réglementaires (loi AGEC, CSRD, etc.)\nDonnées de conformité sociale\nContribuer à la definition et mise en place du process de gestion des données développement durable\nContribuer aux autres projets transversaux du programme \"Change Our Tomorrow\" (événements internes, etc.)\n \n\nEn paralèlle, notre alternant.e participera également à l'organisation d'événements internes."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2733301",
    "title": "Data analyst (H/F)",
    "company": null,
    "location": "TAVERNY 95",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "Intérim",
        "Salary": "Salaire brut : Annuel de 30000,00 Euros à 36000,00 Euros",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "Expectra, filiale du groupe Randstad France, est l'expert en recrutement de profils cadres et agents de maîtrise. Nos équipes sont à votre écoute pour vous proposer des opportunités attractives en intérim, CDD ou CDI. Organisés par domaine d'expertise, nous vous accompagnons dans votre projet de carrière pour vous aider à décrocher le poste qui vous correspond vraiment !\nDe par notre savoir-faire en ingénierie et en industrie, nous sommes à même de vous offrir des opportuni...",
        "turnover_in_millions": null
    },
    "description": "Description du poste :\nComment souhaiteriez-vous contribuer à l'essor analytique en occupant le poste de Data Analyst (F/H) ?\nVous serez responsable d'assurer le paramétrage de la base article des produits commercialisés dans l'ERP M3.\n- Effectuer la mise à jour et le maintien des données maîtres produits dans l'ERP M3\n- Analyser les données pour garantir leur exactitude et cohérence\n- Collaborer avec les équipes internes pour optimiser les processus de gestion des données\nDécouvrez les conditions pour votre prochain challenge :\n- Contrat: Intérim\n- Durée: 6/mois\n- Salaire: 30 - 36 KE/An (selon expérience)\n- Télétravail partiel possible\nVous pouvez également profiter de ces avantages :\n- Tickets restaurants\nNous sommes déterminés à offrir des avantages exceptionnels, y compris Fast TT, pour attirer et retenir les meilleurs talents intérimaires.\nDescription du profil :\nNous recherchons un(e) Data Analyst (F/H) avec expérience en Master Data pour paramétrer la base article des produits commercialisés dans l'ERP M3.\n- Maîtrise avancée de Excel, M3, BI\n- Solides compétences en anglais professionnel\n- Capacité d'analyse, esprit de synthèse, rigueur\n- Diplôme en statistiques ou en informatique (Bac +2 à Bac + 5)\nProcessus de recrutement\nVous avez toujours rêvé(e) de travailler dans ce domaine ? Nous sommes impatients de découvrir votre candidature ! Nous vous garantissons un processus de recrutement chaleureux et personnalisé, avec un(e) consultant(e) dédié(e) pour vous guider à chaque étape."
}]