[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/179QJGR",
        "title": "Tech Lead Data Engineer (H/F)",
        "company": "JEMS DATAFACTORY ",
        "location": "92",
        "remote": null,
        "publication_date": "2024-08-19",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 65000.0 Euros à 70000.0 Euros sur 12.0 mois",
            "Experience": "7 An(s)",
            "Level": "Bac+5 et plus ou équivalents conduite projet informatique"
        },
        "company_data": {
            "sector": "Conseil en systèmes et logiciels informatiques",
            "company_size": "200 à 249 salariés",
            "turnover_in_millions": null
        },
        "description": "A propos de JEMS\nNous sommes le seul industriel de la donnée en Europe. Notre métier est de créer, manager et exploiter le patrimoine data de nos clients.\nNous avons la conviction que chaque entreprise peut adopter une démarche innovante de gestion de la donnée et créer des cas d'usage disruptifs en réduisant l'impact écologique et en diminuant la dette technique.\n\nNous comptons plus de 900 collaborateurs en mission chez nos clients grands comptes dans tout secteur d'activité : banque, assurance, santé, énergie, e-commerce, automobile, luxe, retail, transport, agritech \n\nNous recherchons un(e) Tech Lead Data Engineer capable de trouver des solutions innovantes et robustes à l'ensemble des problématiques Data. Vous aurez la charge de :\n- Assurer la mise en œuvre de l'accès, du référencement et de la qualité de la donnée\n- Assurer l'industrialisation, la supervision et l'intégration des solutions\n- Rédiger les normes de développement\n- Participer à la rédaction du manuel d'exploitation\n- En tant que Tech Lead, vous savez vous présenter et promouvoir des architectures data face au client. Vous savez identifier et comprendre les besoins métiers.\n- Vous savez identifier et comprendre les besoins métiers.\n- Vous formez, encadrez et faites évoluer les consultants juniors\n- Vous participez à la réponse aux appels d'offres (avant-vente)\n\nEn tant que Tech Lead Data Engineer vous maîtrisez :\n- Le langage SQL\n- Un langage objet (Python, JAVA, Scala)\n- Un framework de calcul distribué\n- Un bus de messages: Kafka, RabbitMQ\n- Des Outils d'alimentation de données: Talend, Matillion, Stambia\n- Des Moteurs de recherche: suite ELK (ElasticSearch, Logstash, Kibana), SolR, services Cloud\n- Le Stockage des données: stockage objet et/ou distribué (HDFS, deltalake ou blob/S3)\n- L'intégration continue (Git, JUnit, SonarQube, Jenkins)\n- Un cloud provider (AWS, GCP, Azure) ou une distribution Big Data (Hortonworks, Cloudera, Datastax)\n- Les concepts de la modélisation relationnelle et non-relationnelle\n\nVotre profil\nDiplômé(e) d'une école d'ingénieur ou d'une université, vous justifiez idéalement d'une expérience professionnelle de plus de 7 ans dans un contexte projet Data. Rigoureux, proactif et autonome vous restez en veille technologique et êtes force de proposition. Vous êtes capable de prendre de la hauteur et vous adapter aux enjeux du projet.\n\nAvantages à travailler chez JEMS\n- Une JEMS Académie au service de votre montée en compétences (formations et certifications sur les technologies de pointe)\n- Un accompagnement personnalisé et un management de proximité pour vous proposer des évolutions de carrière\n- Une intégration dans des communautés techniques et de pratiques JEMS (encadrement par des experts, échanges sur les bonnes pratiques, favoriser l'innovation...)\n- Une entreprise reconnue \"Great Place To Work\"\n- Des évènements et séminaires inoubliables, des soirées d'agence conviviales\n\nMobilité\nUne mobilité nationale et internationale pour vous accompagner dans vos projets de vie.\n\nDiversité\nLe Groupe JEMS porte fièrement sa valeur \"Diversité\" en se mobilisant pour l'inclusion et l'égalité des chances et en luttant contre toutes formes de discrimination.\n\nTous nos postes sont ouverts aux personnes en situation de handicap."
    }
, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/179DVSC",
    "title": "Docteur R&D en Big Data (H/F)",
    "company": "AUDENSIEL TECHNOLOGIES ",
    "location": "ÎLE-DE-FRANCE",
    "remote": null,
    "publication_date": "2024-08-07",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : À définir selon expérience",
        "Experience": "Débutant accepté",
        "Level": "Bac+5 et plus ou équivalents"
    },
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
        "turnover_in_millions": null
    },
    "description": "Le Chef de Projet R&D en Big Data aura pour mission principale de proposer et de piloter des projets de recherche au sein du groupe Audensiel. Il travaillera en étroite collaboration avec les équipes techniques et stratégiques pour développer des solutions innovantes en Big Data.\n\nResponsabilités :\n\n1. Proposition de projets de recherche :\n\nIdentifier les opportunités de recherche et de développement en Big Data.\nProposer des projets innovants alignés avec les objectifs stratégiques du groupe.\nÉlaborer des plans de projet détaillés incluant les objectifs, les livrables, les ressources nécessaires et les échéanciers.\n\n2. Pilotage des projets R&D :\n\nSuperviser et coordonner l'ensemble des activités des projets de recherche.\nAssurer le suivi des avancées, respecter les délais et gérer les budgets alloués.\nAnimer les réunions de projet et préparer les rapports d'avancement pour la direction.\nRédaction des livrables et d'articles scientifique\n\n3. Collaboration et coordination :\n\nTravailler en étroite collaboration avec les équipes techniques pour le développement des solutions.\nCoordonner les efforts avec les partenaires externes, les institutions académiques et les organismes de financement.\nFavoriser la synergie entre les différentes équipes de recherche et de développement.\n\n4. Veille technologique et innovation :\n\nMener une veille technologique constante pour identifier les nouvelles tendances et technologies.\nParticiper à des conférences, séminaires et ateliers pour représenter Audensiel et se tenir informé des avancées du secteur.\nPromouvoir une culture d'innovation au sein de l'entreprise."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/178WHTZ",
    "title": "Customer Service Engineer (week-end) H/F (H/F)",
    "company": "DASSAULT AVIATION ",
    "location": "33",
    "remote": null,
    "publication_date": "2024-07-31",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 38000.0 Euros à 70000.0 Euros sur 13.0 mois",
        "Experience": "1 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Activités des sièges sociaux",
        "company_size": "Non employeur (pas de salarié au cours de l'année de référence et pas d'effectif au 31/12)",
        "turnover_in_millions": null
    },
    "description": "Au sein du département Relation Clients de la Direction du Service Clients Falcon, vous êtes l'interlocuteur privilégié du client au sein du Command-Center :\n- Vous réceptionnez les emails et les appels des clients en panne ou en AOG et leur fournissez des réponses aux problématiques techniques le plus rapidement possible.\n- Vous assistez les clients pour les recherches de panne sur leur avion.\n- Vous assurez la coordination des différents acteurs au sein de Dassault Aviation et de nos partenaires (stations-service,.) pour permettre la remise en service rapide des avions de nos clients.\n- Vous renseignez la base de données Clients et avions.\n- Vous êtes le garant de la réactivité de Dassault Aviation vis à vis de ses clients et de la satisfaction de ces derniers.\nVous serez amené(e) à travailler au sein de l'établissement de Mérignac uniquement le Vendredi, Samedi/Dimanche."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/179QJHM",
    "title": "Architecte Data Expérimenté (H/F)",
    "company": "JEMS DATAFACTORY ",
    "location": "69",
    "remote": null,
    "publication_date": "2024-08-19",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 60000.0 Euros à 70000.0 Euros sur 12.0 mois",
        "Experience": "8 Mois",
        "Level": "Bac+5 et plus ou équivalents architecture système information"
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "200 à 249 salariés",
        "turnover_in_millions": null
    },
    "description": "A propos de JEMS\nNous sommes le seul industriel de la donnée en Europe. Notre métier est de créer, manager et exploiter le patrimoine data de nos clients.\nNous avons la conviction que chaque entreprise peut adopter une démarche innovante de gestion de la donnée et créer des cas d'usage disruptifs en réduisant l'impact écologique et en diminuant la dette technique.\n\nNous comptons plus de 840 collaborateurs en mission chez nos clients grands comptes dans tout secteur d'activité : banque, assurance, santé, énergie, e-commerce, automobile, luxe, retail, transport, agritech.\n\nVos missions\nNous recherchons un(e) Architecte Expérimenté(e), passionné(e) par la technologie, pour travailler en interne, en collaborant de manière transversale sur divers projets passionnants et directement chez nos clients, en étant au cœur de leurs défis numériques. Si vous souhaitez participer à des projets d'envergure, continuer à apprendre et évoluer dans votre carrière, c'est l'occasion rêvée !\n\nVous aurez la charge de :\n- Concevoir, modéliser et évaluer la charge d'implémentation des architectures sécurisées, évolutives, fiables et performantes dans les domaines de la Data et/ou du Digital en situation projet et avant-vente\n- Réaliser des études comparatives de solutions afin de sélectionner les plus innovantes et adaptées au contexte du projet\n- Réaliser ou conduire les PoV (Proof of Value) et les PoC (Proof of Concept)\n- Rédiger le dossier d'architecture technique à travers le High et Low Level Design\n- Assurer le suivi de la conformité des réalisations projets relatives au dossier d'architecture technique\n- Veiller au suivi des bonnes pratiques sur l'ensemble du périmètre des réalisations techniques\n- Mener une démarche d'optimisation des coûts afin de garantir que l'architecture soit à la fois efficace et économique.\n\nVos compétences\nEn tant qu'Architecte vous disposez d'une expertise dans le domaines Data. Cette expertise sera confirmée par la maitrise d'un socle technologique selon le domaine concerné et la spécialité :\n\nStorage (S3, Azure Storage, ADLS, GCS, MinIO.), (No)SQL et Warehousing (Redshift, Synapse, BigQuery, Trino, DataStax, MongoDB, Hive, Impala.), Platform as a Service (Cloudera, Snowflake, Databricks), Integration et Compute (Talend, Dbt, Snaplogic, Spark, Glue.), Streaming et IoT (Kafka/Confluent, Pub/Sub, RabbitMQ, Pulsar, HiveMQ, NomoSense, Event/IoT Hub, ThingBoard.)\nVous avez un esprit d'équipe, êtes proactif(ve) et faites preuve d'une forte capacité d'adaptation.\n\nVous faites également preuve d'une excellente communication, vous êtes capable de traduire des concepts techniques complexes en termes simples pour les parties prenantes. Enfin, vous avez la capacité d'intégrer un dispositif fonctionnant suivant la méthodologie Agile.\n\nVotre profil\nDiplômé(e) d'une école d'ingénieur ou d'un parcours universitaire technique, vous disposez de 8 ans d'expérience professionnelle minimum dans un contexte data ou digital dont au moins 3 ans en tant qu'architecte confirmé(e).\n\nAvantages à travailler chez JEMS\n- Une JEMS Académie au service de votre montée en compétences (formations et certifications sur les technologies de pointe)\n- Un accompagnement personnalisé et un management de proximité pour vous proposer des évolutions de carrière\n- Une intégration dans des communautés techniques et de pratiques JEMS (encadrement par des experts, échanges sur les bonnes pratiques, favoriser l'innovation...)\n- Une entreprise reconnue \"Great Place To Work\"\n- Des évènements et séminaires inoubliables, des soirées d'agence conviviales\n\nMobilité\nUne mobilité nationale et internationale pour vous accompagner dans vos projets de vie.\n\nDiversité\nLe Groupe JEMS porte fièrement sa valeur \"Diversité\" en se mobilisant pour l'inclusion et l'égalité des chances et en luttant contre toutes formes de discrimination. Tous nos postes sont ouverts aux personnes"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/179MLFP",
    "title": "Ingénieure / Ingénieur Cheffe de projets - Data center (H/F)",
    "company": "ARTELIA ",
    "location": "93",
    "remote": null,
    "publication_date": "2024-08-14",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : selon profil",
        "Experience": "5 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Activités des sièges sociaux",
        "company_size": "500 à 999 salariés",
        "turnover_in_millions": null
    },
    "description": "Description de l'entreprise\n\nArtelia s'engage en faveur de la diversité et de l'inclusion, depuis plus de 10 ans : faire de la différence une force au service du collectif. En matière de recrutement, cela passe par une attention spécifique accordée à toutes les candidatures.\nPour faciliter la lecture, l'écriture inclusive n'est pas utilisée dans le corps de cette annonce, les termes employés au masculin se réfèrent aussi bien aux femmes, hommes que non binaires.\n\nQui sommes-nous ?Nous sommes un groupe d'ingénierie, acteur majeur dans les domaines du bâtiment, de l'eau, de l'énergie, de l'environnement, de l'industrie, de la mobilité et du transport. Détenu à 100% par nos managers et nos collaborateurs, nous sommes unis par une même passion, celle d'exercer un métier qui allie l'art de concevoir avec ingéniosité et de réaliser avec engagement.\nNos 8900 collaborateurs, au sein de 55 agences en France et de 40 filiales internationales, créent chaque jour des solutions pour une vie positive au travers de nos enjeux stratégiques pour la planète et l'humanité.\nLibérez vos talents, rejoignez-nous !\n\n\nDescription du poste\n\nNotre bureau d'études technique, représenté par la branche Ingénierie, est composé d'environ 100 collaborateurs et intervient dans la conception et le suivi de réalisation de l'ensemble des corps d'état techniques : structure, CVC, plomberie, fluides médicaux, SSI, CFO, CFA, SMART Building, BIM Management, Economie de projets et sûreté.  \nIl intervient sur des opérations à haute valeur ajoutée technique telles que : IGH, bureaux, hôtels, centres commerciaux, data centers etc... .Afin de renforcer nos équipes, nous recherchons activement un Ingénieur Chef de projets pour intervenir en coordination des études TCE, avec une expérience sur des projets Data Centers.\n \nEn tant qu'Ingénieur Chef de projets, vos missions principales consisteront à :\n- Animer en interne les réunions d'études des ingénieurs spécialistes : réunions de lancement d'affaires, de début de phase et de suivi d'affaires, puis établir les comptes rendus de réunion de coordination ;\n \n- Vérifier la cohérence des contenus en vous appuyant sur votre expérience métier ainsi que sur les compétences des spécialistes ;\n \n- Assurer le lien avec le client et les autres intervenants externes : participer aux réunions périodiques de projet, collecter et transmettre les données nécessaires aux études, faire le reporting aux équipes en interne ;\n \n- Garantir le respect du planning en veillant à l'avancement des études et en portant un regard critique sur les ressources de production ;\n \n- Assurer la passation du projet en phase exécution ou accompagner les grandes phases d'exécution (lancement de chantier, points techniques, litiges, essais & réception).\n\n\nQualifications\n\nProfil\nIngénieure/Ingénieur de formation type INSA, ESTP, UTC, POLYTECH', SUPELEC, MINES, CENTRALE ou équivalent ; vous disposez d'une expérience confirmée de 5 années minimum sur un poste similaire ou sur un poste d'Ingénieure/Ingénieur en bureau d'études techniques (CVC/CFO/CFA). Vous connaissez l'environnement DATA CENTER et êtes déjà intervenu sur ce type de projet. La maîtrise de l'anglais écrit et conversationnel est indispensable pour ce poste. \n\nVotre autonomie, votre rigueur, votre esprit de synthèse, vos qualités rédactionnelles et relationnelles ainsi que vos aptitudes à coordonner des intervenants multiples seront des atouts pour réussir à ce poste. \n- Compétences informatiques : Pack office. La connaissance de REVIT serait un plus.\n- Connaissances réglementaires : la connaissance de la certification « Tier » de l'Uptime Institute et de la norme TIA 942 serait un plus également."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/179NVWB",
    "title": "H/F (H/F)",
    "company": "XIONG HAI ",
    "location": "94",
    "remote": null,
    "publication_date": "2024-08-16",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Mensuel de 2700.0 Euros à 3000.0 Euros sur 12.0 mois",
        "Experience": "12 Mois",
        "Level": null
    },
    "company_data": {
        "sector": "Commerce de gros (commerce interentreprises) alimentaire non spécialisé",
        "company_size": "10 à 19 salariés",
        "turnover_in_millions": null
    },
    "description": "traitements de données massives pour le compte d'entreprises. Définir, développer et mettre en place les outils et les infrastructures adéquates nécessaires"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/179SBQP",
    "title": "Data engineer (H/F)",
    "company": "ALTANSIA ",
    "location": "75",
    "remote": null,
    "publication_date": "2024-08-20",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 35000.0 Euros à 38000.0 Euros sur 12.0 mois",
        "Experience": "2 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
        "turnover_in_millions": null
    },
    "description": "Dans le cadre du renfort de nos effectif de data engineer, nous recherchons une personne ayant une première expérience dans le domaine de la DATA en tant que Data engineer.\nL'objectif sera d'accompagner nos clients dans la mise en place et le développement de leurs projets Data BI et Big Data selon la méthodologie Scrum dans des environnement Devops.\n\nLe candidat devra avoir un esprit d'analyse et de synthèse, il devra aussi être :\n- Rigoureux et communicatif,  apprécier le travail d'équipe.\n- Dynamique, ayant l'esprit de service et le goût du challenge pour s'investir pleinement au\nsein de son poste.\n- Adaptabilité et capacité à intervenir simultanément sur des sujets variés\nles compétences techniques demandées sont idéalement :\nLangages : SQL, Python, Terraform, pyspark\n- Systèmes et outils : Snowflake, Hadoop, HDFS, Hive, Spark, Gitlab, Docker\n- Méthodologie Projet : Agile\n- Cloud : Azure, Aws, CGP\nLangues requises\n- Français  & Anglais professionel"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/179SBPV",
    "title": "Data engineer confirmé (H/F)",
    "company": "ALTANSIA ",
    "location": "75",
    "remote": null,
    "publication_date": "2024-08-20",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 45000.0 Euros à 55000.0 Euros sur 12.0 mois",
        "Experience": "5 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Ingénierie, études techniques",
        "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
        "turnover_in_millions": null
    },
    "description": "Dans le cadre du renfort de nos effectif de data engineer, nous recherchons une personne ayant une première expérience dans le domaine de la DATA en tant que Data engineer.\nL'objectif sera d'accompagner nos clients dans la mise en place et le développement de leurs projets Data BI et Big Data selon la méthodologie Scrum dans des environnement Devops.\n\nLe candidat devra avoir un esprit d'analyse et de synthèse, il devra aussi être :\n- Rigoureux et communicatif,  apprécier le travail d'équipe.\n- Dynamique, ayant l'esprit de service et le goût du challenge pour s'investir pleinement au\nsein de son poste.\n- Adaptabilité et capacité à intervenir simultanément sur des sujets variés\nles compétences techniques demandées sont idéalement :\nLangages : SQL, Python, Terraform, pyspark\n- Systèmes et outils : Snowflake, Hadoop, HDFS, Hive, Spark, Gitlab, Docker\n- Méthodologie Projet : Agile\n- Cloud : Azure, Aws, CGP\nLangues requises\n- Français  & Anglais professionel"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/179KGJK",
    "title": "Data engineer (H/F)",
    "company": null,
    "location": "ANGERS 49",
    "remote": null,
    "publication_date": "2024-08-12",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Alignés avec les standards",
        "Experience": "12 Mois",
        "Level": "Bac+5 et plus ou équivalents - Ingenieur en Informatique"
    },
    "company_data": {
        "sector": "Programmation informatique",
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "SpaceSense est la branche IA géospatiale de xFarm Technologies. À ce titre, nous utilisons un mélange de compétences et d'expertises différentes, regroupant la télédétection, l'IA, le Big Data et l'agronomie. Nous travaillons en mode hybride, avec nos bureaux à Paris.\nAujourd'hui, les produits et solutions xFarm sont utilisés par plus de 180 000 entreprises agricoles représentant plus de 10 millions d'hectares, en Europe et en Amérique latine. Le moment est venu d'accélérer, et nous avons besoin de vous !\n\nDescription du poste :\n\nNous recherchons une personne dynamique et motivée pour rejoindre notre équipe d'ingénierie. Le contexte du poste implique une participation active au développement de services et de pipelines dédiés au secteur agricole, fonctionnant à grande échelle en utilisant des données satellitaires.\n\nNous recherchons un.e Data Engineer (H/F) passionné.e qui cherche à développer des solutions impactantes pour l'environnement et à élargir ses connaissances en logiciels / données / MLOps. Dans ce rôle, vous travaillerez avec une équipe d'ingénieurs logiciels d'horizons divers et d'experts en télédétection et en apprentissage automatique.\n\nEn tant qu'ingénieur.e de données chez SpaceSense, vous devrez:\n\nConstruire et déployer des pipelines qui extraient des informations de l'imagerie satellite en utilisant des techniques de pointe d'intelligence artificielle et de télédétection.\nContribuer au développement et à l'optimisation continus des outils internes utilisés par les ingénieurs et scientifiques de SpaceSense, en rationalisant les flux de travail et en augmentant la productivité.\nTravailler à l'optimisation et à la mise à l'échelle d'applications logicielles à grande échelle qui repoussent les limites de l'intelligence artificielle et de la télédétection.\n\nExpérience souhaitée :\n\nConnaissances approfondies en développement Python\nConnaissances en développement et déploiement de Machine Learning\nExpérience avec CI/CD, Docker, Git/Gitlab\nExpérience avec Google Cloud Platform\nMaîtrise de l'anglais (écrit et oral) pour communiquer efficacement au sein d'une équipe internationale.\nL'expérience avec les données géospatiales est un plus."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/178WVTQ",
    "title": "Data engineer (H/F)",
    "company": "VEOLIA ENVIRONNEMENT ",
    "location": "93",
    "remote": null,
    "publication_date": "2024-08-01",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Mensuel de 3000.0 Euros à 3500.0 Euros sur 13.0 mois",
        "Experience": "2 An(s)",
        "Level": "Bac+5 et plus ou équivalents data science - Master informatique spécialisé data"
    },
    "company_data": {
        "sector": "Activités des sièges sociaux",
        "company_size": "0 salarié (n'ayant pas d'effectif au 31/12 mais ayant employé des salariés au cours de l'année de référence)",
        "turnover_in_millions": null
    },
    "description": "Basé au siège de Veolia à Aubervilliers, au sein de de notre Direction IT, le poste de Data engineer est de niveau cadre (au forfait 217 jours de travail/an). Rattaché à notre Direction Data, le poste est rattaché à notre Team Leader Group Data Platform. Le poste est éligible à notre accord télétravail (jusqu'à 2 jours/semaine).\n\nLe Data engineer est responsable de la conception, de la création et de la maintenance de l'infrastructure des données qui permet à nos entités de collecter, de stocker et d'analyser les données. Il/elle construit des infrastructures de données, développe des modèles de données et garantit la qualité et l'intégrité des données. Il/elle garantit que l'accès aux données est accordé conformément à la gouvernance et à la réglementation des données.\n\nLes principales missions du poste sont les suivantes :\n - Concevoir, construire, tester et maintenir des systèmes de gestion de données hautement évolutifs (big data)\n - Appliquer les meilleures pratiques en matière de sécurité des données\n - S'assurer que les systèmes répondent aux exigences commerciales et aux pratiques de l'industrie\n - Intégrer de nouvelles sources de données provenant de divers systèmes d'information\n - Comprendre les plateformes et outils hétérogènes pour pouvoir connecter des ensembles de données\n - Intégrer les nouvelles technologies de gestion des données et les meilleures pratiques\n - Contribuer à maintenir des niveaux élevés d'industrialisation de la plateforme\n - Comprendre, en fonction des contextes de données, quels outils utiliser pour transformer les données\n - Rendre ces outils disponibles pour une utilisation en aval\n - Étudier les coûts, la qualité du service et l'empreinte des solutions de données et conseiller sur les compromis\n - Effectuer le suivi de la facturation et alerter si besoin\n - Suivre les technologies du marché et gérer la dette technique de manière agile\n - Collaborer avec les architectes de données dans la conception et la documentation des services de données\n - Mettre en œuvre des procédures de reprise après sinistre\n - Aider les fournisseurs de données à améliorer la fiabilité, l'efficacité et la qualité des données"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2525582",
    "title": "Data Engineer - Big Data - Data Factory - Services Financiers - Ile de France (H/F)",
    "company": null,
    "location": "PARIS (DEPT.) 75",
    "remote": null,
    "publication_date": "2024-08-18",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "turnover_in_millions": null
    },
    "description": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n     Company DescriptionSopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.\nFort de 50 000 collaborateurs dans près de 30 pays, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros en 2023.The world is how we shape it.Job DescriptionNotre Data FactoryVous êtes passionné(e) par la valorisation de la donnée, rejoignez notre Data Factory localisée à Paris ! Vous y rencontrerez des experts de la mise en œuvre de Plateforme de Données, des Data Architectes ou autres experts solution autour des problématiques de valorisation de la donnée.Vous êtes accompagné(e) au développement de vos connaissances aux travers de différents parcours Data que ce soit pour l'ingestion, la construction de datahub, la transformation et valorisation de la donnée, la modélisation et mise à disposition.Rejoindre notre Data Factory Sopra Steria, c'est rejoindre une communauté de Data Ingénieurs fiers de partager leur savoir et ouverts aux nouvelles expériences et expérimentations de la donnée.Votre rôle et mission :Dans le cadre de la mise en place du centre Data pour un grand acteur financier de l'état et selon votre appétence, vous participerez à plusieurs étapes de la chaîne :- La compréhension des besoins métiers et la traduction solution de data ingénierie- La mise en œuvre de solution d'ingestion des données quelles soit en batch et/ou en streaming dans un contexte Cloud ;- La structuration du DataLake, la mise en place des processus de gouvernance et de sécurisation des données ;- Le traitement de la donnée jusqu'à l'exposition au métier ;- La mise en place de la chaine CI/CD et de sa supervision ;- La veille technologie avec nos partenaires éditeurs et la mise en place de Prototype Design, Proof of Concept ou encore MVP dans un objectif d'idéation pour nos clients. QualificationsDiplômé(e) d'une Ecole d'ingénieur ou formation équivalente, vous avez déjà participé à un projet Data (Big Data, BI) et vous avez une expérience de minimum 3 ans.Vous maitrisez un langage de programmation appliqué à l'analyse de données (SQL, Scala, R, Python, Java), le traitement distribué de données (Spark, Pyspark , Hadoop) et un Framework de streaming de données (Kafka, RabbitMQ, etc.)Vous êtes attiré(e) par le monde du numérique, le Cloud et des technologies innovantes.Vous avez un bon esprit d'analyse, êtes curieux(se) et passionné(e) et vous avez le sens du travail en équipe dans une organisation Agile type Srcum ou SAFEVous accordez une importance particulière au développement de vos compétences sur plusieurs technologies. Vous souhaitez une évolution réelle de carrière à travers l'expérience projet. Vous êtes soucieux de l'apport de valeur pour vos clients. Et vous voulez transmettre votre savoir auprès de collaborateurs moins expérimentés. Alors, n'attendez-plus, ce poste est fait pour vous ! Additional InformationUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 50 métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore).\n Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatu"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1662218",
    "title": "Data Engineer - Big Data - Data Factory - Services Financiers - Ile de France H/F",
    "company": "SOPRA STERIA ",
    "location": "75",
    "remote": null,
    "publication_date": "2024-08-01",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Sopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\n...",
        "turnover_in_millions": null
    },
    "description": "POSTE : Data Engineer - Big Data - Data Factory - Services Financiers - Ile de France H/F\nDESCRIPTION : Notre Data Factory\n\nVous êtes passionné(e) par la valorisation de la donnée, rejoignez notre Data Factory localisée à Paris ! Vous y rencontrerez des experts de la mise en oeuvre de Plateforme de Données, des Data Architectes ou autres experts solution autour des problématiques de valorisation de la donnée.\n\nVous êtes accompagné(e) au développement de vos connaissances aux travers de différents parcours Data que ce soit pour l'ingestion, la construction de datahub, la transformation et valorisation de la donnée, la modélisation et mise à disposition.\n\nRejoindre notre Data Factory Sopra Steria, c'est rejoindre une communauté de Data Ingénieurs fiers de partager leur savoir et ouverts aux nouvelles expériences et expérimentations de la donnée.\n\nVotre rôle et mission :\n\nDans le cadre de la mise en place du centre Data pour un grand acteur financier de l'état et selon votre appétence, vous participerez à plusieurs étapes de la chaîne :\n-  La compréhension des besoins métiers et la traduction solution de data ingénierie\n-  La mise en oeuvre de solution d'ingestion des données quelles soit en batch et/ou en streaming dans un contexte Cloud ;\n-  La structuration du DataLake, la mise en place des processus de gouvernance et de sécurisation des données ;\n-  Le traitement de la donnée jusqu'à l'exposition au métier ;\n-  La mise en place de la chaine CI/CD et de sa supervision ;\n-  La veille technologie avec nos partenaires éditeurs et la mise en place de Prototype Design, Proof of Concept ou encore MVP dans un objectif d'idéation pour nos clients.\nUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n\nUn package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n-  Un accompagnement individualisé avec un mentor.\n-  Des opportunités de carrières multiples : plus de 50 métiers, autant de passerelles à imaginer ensemble.\n-  Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.\n-  La possibilité de s'engager auprès de notre fondation ou de notre partenaire « vendredi ».\n-  L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore).\n\n\nEmployeur inclusif et engagé, notre société oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.\n\nhttps://www.soprasteria.fr/nous-connaitre/nos-engagements\nPROFIL : Diplômé(e) d'une Ecole d'ingénieur ou formation équivalente, vous avez déjà participé à un projet Data (Big Data, BI) et vous avez une expérience de minimum 3 ans.\n\nVous maitrisez un langage de programmation appliqué à l'analyse de données (SQL, Scala, R, Python, Java), le traitement distribué de données (Spark, Pyspark, Hadoop) et un Framework de streaming de données (Kafka, RabbitMQ, etc.)\n\nVous êtes attiré(e) par le monde du numérique, le Cloud et des technologies innovantes.\n\nVous avez un bon esprit d'analyse, êtes curieux(se) et passionné(e) et vous avez le sens du travail en équipe dans une organisation Agile type Srcum ou SAFE\n\nVous accordez une importance particulière au développement de vos compétences sur plusieurs technologies. Vous souhaitez une évolution réelle de carrière à travers l'expérience projet. Vous êtes soucieux de l'apport de valeur pour vos clients. Et vous voulez transmettre votre savoir auprès de collaborateurs moins expérimentés. Alors, n'attendez-plus, ce poste est fait pour vous !"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1624982",
    "title": "Data Engineer - Big Data - Data Factory - Services Financiers - Ile de France (H/F)",
    "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
    "location": "75",
    "remote": null,
    "publication_date": "2024-07-31",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n   ...",
        "turnover_in_millions": null
    },
    "description": "Company DescriptionSopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.\nFort de 50 000 collaborateurs dans près de 30 pays, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros en 2023.The world is how we shape it.Job DescriptionNotre Data FactoryVous êtes passionné(e) par la valorisation de la donnée, rejoignez notre Data Factory localisée à Paris ! Vous y rencontrerez des experts de la mise en œuvre de Plateforme de Données, des Data Architectes ou autres experts solution autour des problématiques de valorisation de la donnée.Vous êtes accompagné(e) au développement de vos connaissances aux travers de différents parcours Data que ce soit pour l'ingestion, la construction de datahub, la transformation et valorisation de la donnée, la modélisation et mise à disposition.Rejoindre notre Data Factory Sopra Steria, c'est rejoindre une communauté de Data Ingénieurs fiers de partager leur savoir et ouverts aux nouvelles expériences et expérimentations de la donnée.Votre rôle et tâche :Dans le cadre de la mise en place du centre Data pour un grand acteur financier de l'état et selon votre appétence, vous participerez à plusieurs étapes de la chaîne :- La compréhension des besoins métiers et la traduction solution de data ingénierie- La mise en œuvre de solution d'ingestion des données quelles soit en batch et/ou en streaming dans un contexte Cloud ;- La structuration du DataLake, la mise en place des processus de gouvernance et de sécurisation des données ;- Le traitement de la donnée jusqu'à l'exposition au métier ;- La mise en place de la chaine CI/CD et de sa supervision ;- La veille technologie avec nos partenaires éditeurs et la mise en place de Prototype Design, Proof of Concept ou encore MVP dans un objectif d'idéation pour nos clients. QualificationsDiplômé(e) d'une Ecole d'ingénieur ou formation équivalente, vous avez déjà participé à un projet Data (Big Data, BI) et vous avez une expérience de minimum 3 ans.Vous maitrisez un langage de programmation appliqué à l'analyse de données (SQL, Scala, R, Python, Java), le traitement distribué de données (Spark, Pyspark , Hadoop) et un Framework de streaming de données (Kafka, RabbitMQ, etc.)Vous êtes attiré(e) par le monde du numérique, le Cloud et des technologies innovantes.Vous avez un bon esprit d'analyse, êtes curieux(se) et passionné(e) et vous avez le sens du travail en équipe dans une organisation Agile type Srcum ou SAFEVous accordez une importance particulière au développement de vos compétences sur plusieurs technologies. Vous souhaitez une évolution réelle de carrière à travers l'expérience projet. Vous êtes soucieux de l'apport de valeur pour vos clients. Et vous voulez transmettre votre savoir auprès de collaborateurs moins expérimentés. Alors, n'attendez-plus, ce poste est fait pour vous ! Additional InformationUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos tâches.Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 50 métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore).\n Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1316076",
    "title": "Data Engineer Big Data F/H - Système, réseaux, données (H/F)",
    "company": "CAPGEMINI TECHNOLOGY SERVICES ",
    "location": "92",
    "remote": null,
    "publication_date": "2024-07-25",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : 40 - 45 k€ brut annuel",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Choisir Capgemini, c'est choisir une entreprise où vous serez en mesure de façonner votre carrière selon vos aspirations, où vous serez soutenu et inspiré par une communauté d'experts dans le monde entier, où vous pourrez réécrire votre futur. Rejoignez-nous pour redéfinir les limites de ce qui est possible, contribuer à libérer la valeur de la technologie pour les plus grandes organisations et participez à la construction d'un monde plus durable et inclusif.",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nTes missions :\nTu seras intégré-e au sein d'une équipe projet pour l'un de nos clients grands comptes (Banques, Transports, Aéronautique, Industrie, Energie, Secteur Public, Assurances, Télécommunications, etc.).  Plus précisément¿tu participeras¿:  \n- A la mise en place de la stratégie data pour répondre aux enjeux métiers de nos clients ;\n- A la création de stratégies d'extraction de données ;\n- A la mise en place de pipelines de données pour collecter, transformer et traiter des données en collaboration avec des data scientist afin de répondre aux exigences de la modélisation de données d'analyse avancée ;\n-  A l'industrialisation de récupération des données ;\n- Au quotidien, tu utiliseras les langages suivants Java, Python, Scala, Hive, Hadoop, Spark. Par ailleurs, tu évolueras sur des environnements Cloud.  \n\nProfil recherché:\n\nTon profil : \nTu te reconnais si¿: \nDe formation Data, tu possèdes une connaissance (acquise lors d'un projet d'étude, d'un stage ou d'une alternance) dans le code (python ou java), sur les plateformes Cloud de type GCP ou Azure). Tu es spécialisé, passionné par la Data et ses composantes. \nTes amis ont tendance à te décrire comme rigoureux.se, curieux.se et ayant un réel attrait pour les technologies¿?  \nTes professeurs disent de toi que tu as bon niveau d'anglais¿?  \nQuant à tes camarades de classe, ils ont tendance à apprécier ton autonomie, ta capacité à prioriser et ton esprit équipe¿?  \n3 raisons de nous rejoindre :\nQualité de vie au travail : accord de télétravail en France et à l'international, accord sur l'égalité professionnelle, la parentalité, l'équilibre des temps et la mobilité durable. Temps partiel possible !\nApprentissage en continu : certifications et formations en libre accès, accompagnement sur mesure avec votre carreer manager, parcours d'intégration sur 9 mois.\nAvantages groupe & CSE : plan actionnariat, activités à tarifs préférentiels, remboursement partiel vacances, remboursement de votre abonnement sportif ou culturel\n \n \nCapgemini\nCapgemini est un leader mondial, responsable et multiculturel, regroupant près de 350 000 personnes dans plus de 50 pays. Fort de 55 ans d'expérience, nous sommes un partenaire stratégique des entreprises pour la transformation de leurs activités en tirant profit de toute la puissance de la technologie et des innovations dans les domaines en perpétuelle évolution tels que le cloud, la data, l'Intelligence Artificielle, la connectivité, les logiciels, l'ingénierie digitale ou les plateformes.\n \nGet The Future You Want* / \n*Capgemini, le futur que vous voulez"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1315246",
    "title": "Data Engineer Big Data - Toulouse F/H - Système, réseaux, données (H/F)",
    "company": "CAPGEMINI TECHNOLOGY SERVICES ",
    "location": "31",
    "remote": null,
    "publication_date": "2024-07-25",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : 40 - 45 k€ brut annuel",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Choisir Capgemini, c'est choisir une entreprise où vous serez en mesure de façonner votre carrière selon vos aspirations, où vous serez soutenu et inspiré par une communauté d'experts dans le monde entier, où vous pourrez réécrire votre futur. Rejoignez-nous pour redéfinir les limites de ce qui est possible, contribuer à libérer la valeur de la technologie pour les plus grandes organisations et participez à la construction d'un monde plus durable et inclusif.",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nTes missions :\nTu seras intégré-e au sein d'une équipe projet pour l'un de nos clients grands comptes (Banques, Transports, Aéronautique, Industrie, Energie, Secteur Public, Assurances, Télécommunications, etc.).  Plus précisément¿tu participeras¿:  \n- A la mise en place de la stratégie data pour répondre aux enjeux métiers de nos clients ;\n- A la création de stratégies d'extraction de données ;\n- A la mise en place de pipelines de données pour collecter, transformer et traiter des données en collaboration avec des data scientist afin de répondre aux exigences de la modélisation de données d'analyse avancée ;\n-  A l'industrialisation de récupération des données ;\n- Au quotidien, tu utiliseras les langages suivants Java, Python, Scala, Hive, Hadoop, Spark. Par ailleurs, tu évolueras sur des environnements Cloud.  \n\nProfil recherché:\n\nTon profil : \n- Tu te reconnais si¿: \n- De formation Data, tu possèdes une connaissance (acquise lors d'un projet d'étude, d'un stage ou d'une alternance) dans le code (python ou java), sur les plateformes Cloud de type GCP ou Azure). Tu es spécialisé, passionné par la Data et ses composantes. \n- Tes amis ont tendance à te décrire comme rigoureux.se, curieux.se et ayant un réel attrait pour les technologies¿?  \n- Tes professeurs disent de toi que tu as bon niveau d'anglais¿?  \n - Quant à tes camarades de classe, ils ont tendance à apprécier ton autonomie, ta capacité à prioriser et ton esprit équipe¿?  \n \n3 raisons de nous rejoindre :\nQualité de vie au travail : accord de télétravail en France et à l'international, accord sur l'égalité professionnelle, la parentalité, l'équilibre des temps et la mobilité durable. Temps partiel possible !\nApprentissage en continu : certifications et formations en libre accès, accompagnement sur mesure avec votre carreer manager, parcours d'intégration sur 9 mois.\nAvantages groupe & CSE : plan actionnariat, activités à tarifs préférentiels, remboursement partiel vacances, remboursement de votre abonnement sportif ou culturel\n \nCapgemini\nCapgemini est un leader mondial, responsable et multiculturel, regroupant près de 350 000 personnes dans plus de 50 pays. Fort de 55 ans d'expérience, nous sommes un partenaire stratégique des entreprises pour la transformation de leurs activités en tirant profit de toute la puissance de la technologie et des innovations dans les domaines en perpétuelle évolution tels que le cloud, la data, l'Intelligence Artificielle, la connectivité, les logiciels, l'ingénierie digitale ou les plateformes.\n \nGet The Future You Want* / \n*Capgemini, le futur que vous voulez"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1314841",
    "title": "Data Engineer Big Data F/H - Système, réseaux, données (H/F)",
    "company": "CAPGEMINI TECHNOLOGY SERVICES ",
    "location": "44",
    "remote": null,
    "publication_date": "2024-07-25",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : 40 - 45 k€ brut annuel",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Choisir Capgemini, c'est choisir une entreprise où vous serez en mesure de façonner votre carrière selon vos aspirations, où vous serez soutenu et inspiré par une communauté d'experts dans le monde entier, où vous pourrez réécrire votre futur. Rejoignez-nous pour redéfinir les limites de ce qui est possible, contribuer à libérer la valeur de la technologie pour les plus grandes organisations et participez à la construction d'un monde plus durable et inclusif.",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nTes missions :\nTu seras intégré-e au sein d'une équipe projet pour l'un de nos clients grands comptes (Banques, Transports, Aéronautique, Industrie, Energie, Secteur Public, Assurances, Télécommunications, etc.).  Plus précisément¿tu participeras¿:  \n- A la mise en place de la stratégie data pour répondre aux enjeux métiers de nos clients ;\n- A la création de stratégies d'extraction de données ;\n- A la mise en place de pipelines de données pour collecter, transformer et traiter des données en collaboration avec des data scientist afin de répondre aux exigences de la modélisation de données d'analyse avancée ;\n-  A l'industrialisation de récupération des données ;\n- Au quotidien, tu utiliseras les langages suivants Java, Python, Scala, Hive, Hadoop, Spark. Par ailleurs, tu évolueras sur des environnements Cloud.  \n\nProfil recherché:\n\nTon profil : \nTu te reconnais si¿: \nDe formation Data, tu possèdes une connaissance (acquise lors d'un projet d'étude, d'un stage ou d'une alternance) dans le code (python ou java), sur les plateformes Cloud de type GCP ou Azure). Tu es spécialisé, passionné par la Data et ses composantes. \nTes amis ont tendance à te décrire comme rigoureux.se, curieux.se et ayant un réel attrait pour les technologies¿?  \nTes professeurs disent de toi que tu as bon niveau d'anglais¿?  \nQuant à tes camarades de classe, ils ont tendance à apprécier ton autonomie, ta capacité à prioriser et ton esprit équipe¿?  \n3 raisons de nous rejoindre :\nQualité de vie au travail : accord de télétravail en France et à l'international, accord sur l'égalité professionnelle, la parentalité, l'équilibre des temps et la mobilité durable. Temps partiel possible !\nApprentissage en continu : certifications et formations en libre accès, accompagnement sur mesure avec votre carreer manager, parcours d'intégration sur 9 mois.\nAvantages groupe & CSE : plan actionnariat, activités à tarifs préférentiels, remboursement partiel vacances, remboursement de votre abonnement sportif ou culturel\n \n \nCapgemini\nCapgemini est un leader mondial, responsable et multiculturel, regroupant près de 350 000 personnes dans plus de 50 pays. Fort de 55 ans d'expérience, nous sommes un partenaire stratégique des entreprises pour la transformation de leurs activités en tirant profit de toute la puissance de la technologie et des innovations dans les domaines en perpétuelle évolution tels que le cloud, la data, l'Intelligence Artificielle, la connectivité, les logiciels, l'ingénierie digitale ou les plateformes.\n \nGet The Future You Want* / \n*Capgemini, le futur que vous voulez"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1310289",
    "title": "Data Engineer Big Data F/H - Système, réseaux, données (H/F)",
    "company": "CAPGEMINI TECHNOLOGY SERVICES ",
    "location": "59",
    "remote": null,
    "publication_date": "2024-07-25",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : 40 - 45 k€ brut annuel",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Choisir Capgemini, c'est choisir une entreprise où vous serez en mesure de façonner votre carrière selon vos aspirations, où vous serez soutenu et inspiré par une communauté d'experts dans le monde entier, où vous pourrez réécrire votre futur. Rejoignez-nous pour redéfinir les limites de ce qui est possible, contribuer à libérer la valeur de la technologie pour les plus grandes organisations et participez à la construction d'un monde plus durable et inclusif.",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nTes missions :\nTu seras intégré-e au sein d'une équipe projet pour l'un de nos clients grands comptes (Banques, Transports, Aéronautique, Industrie, Energie, Secteur Public, Assurances, Télécommunications, etc.).  Plus précisément¿tu participeras¿:  \n- A la mise en place de la stratégie data pour répondre aux enjeux métiers de nos clients ;\n- A la création de stratégies d'extraction de données ;\n- A la mise en place de pipelines de données pour collecter, transformer et traiter des données en collaboration avec des data scientist afin de répondre aux exigences de la modélisation de données d'analyse avancée ;\n-  A l'industrialisation de récupération des données ;\n- Au quotidien, tu utiliseras les langages suivants Java, Python, Scala, Hive, Hadoop, Spark. Par ailleurs, tu évolueras sur des environnements Cloud.  \n\nProfil recherché:\n\nTon profil : \nTu te reconnais si¿: \n- De formation Data, tu possèdes une connaissance (acquise lors d'un projet d'étude, d'un stage ou d'une alternance) dans le code (python ou java), sur les plateformes Cloud de type GCP ou Azure). Tu es spécialisé, passionné par la Data et ses composantes. \n- Tes amis ont tendance à te décrire comme rigoureux.se, curieux.se et ayant un réel attrait pour les technologies¿?  \n- Tes professeurs disent de toi que tu as bon niveau d'anglais¿?  \n- Quant à tes camarades de classe, ils ont tendance à apprécier ton autonomie, ta capacité à prioriser et ton esprit équipe¿?  \n \n3 raisons de nous rejoindre :\nQualité de vie au travail : accord de télétravail en France et à l'international, accord sur l'égalité professionnelle, la parentalité, l'équilibre des temps et la mobilité durable. Temps partiel possible !\nApprentissage en continu : certifications et formations en libre accès, accompagnement sur mesure avec votre carreer manager, parcours d'intégration sur 9 mois.\nAvantages groupe & CSE : plan actionnariat, activités à tarifs préférentiels, remboursement partiel vacances, remboursement de votre abonnement sportif ou culturel\n \nCapgemini\nCapgemini est un leader mondial, responsable et multiculturel, regroupant près de 350 000 personnes dans plus de 50 pays. Fort de 55 ans d'expérience, nous sommes un partenaire stratégique des entreprises pour la transformation de leurs activités en tirant profit de toute la puissance de la technologie et des innovations dans les domaines en perpétuelle évolution tels que le cloud, la data, l'Intelligence Artificielle, la connectivité, les logiciels, l'ingénierie digitale ou les plateformes.\n \nGet The Future You Want* / \n*Capgemini, le futur que vous voulez"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1307494",
    "title": "Data Engineer Big Data F/H - Système, réseaux, données (H/F)",
    "company": "CAPGEMINI TECHNOLOGY SERVICES ",
    "location": "35",
    "remote": null,
    "publication_date": "2024-07-25",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : 40 - 45 k€ brut annuel",
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Choisir Capgemini, c'est choisir une entreprise où vous serez en mesure de façonner votre carrière selon vos aspirations, où vous serez soutenu et inspiré par une communauté d'experts dans le monde entier, où vous pourrez réécrire votre futur. Rejoignez-nous pour redéfinir les limites de ce qui est possible, contribuer à libérer la valeur de la technologie pour les plus grandes organisations et participez à la construction d'un monde plus durable et inclusif.",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nTes missions :\nTu seras intégré-e au sein d'une équipe projet pour l'un de nos clients grands comptes (Banques, Transports, Aéronautique, Industrie, Energie, Secteur Public, Assurances, Télécommunications, etc.).  Plus précisément¿tu participeras¿:  \n- A la mise en place de la stratégie data pour répondre aux enjeux métiers de nos clients ;\n- A la création de stratégies d'extraction de données ;\n- A la mise en place de pipelines de données pour collecter, transformer et traiter des données en collaboration avec des data scientist afin de répondre aux exigences de la modélisation de données d'analyse avancée ;\n-  A l'industrialisation de récupération des données ;\n- Au quotidien, tu utiliseras les langages suivants Java, Python, Scala, Hive, Hadoop, Spark. Par ailleurs, tu évolueras sur des environnements Cloud.  \n\nProfil recherché:\n\nTon profil : \nTu te reconnais si¿: \nDe formation Data, tu possèdes une connaissance (acquise lors d'un projet d'étude, d'un stage ou d'une alternance) dans le code (python ou java), sur les plateformes Cloud de type GCP ou Azure). Tu es spécialisé, passionné par la Data et ses composantes. \nTes amis ont tendance à te décrire comme rigoureux.se, curieux.se et ayant un réel attrait pour les technologies¿?  \nTes professeurs disent de toi que tu as bon niveau d'anglais¿?  \nQuant à tes camarades de classe, ils ont tendance à apprécier ton autonomie, ta capacité à prioriser et ton esprit équipe¿?  \n3 raisons de nous rejoindre :\nQualité de vie au travail : accord de télétravail en France et à l'international, accord sur l'égalité professionnelle, la parentalité, l'équilibre des temps et la mobilité durable. Temps partiel possible !\nApprentissage en continu : certifications et formations en libre accès, accompagnement sur mesure avec votre carreer manager, parcours d'intégration sur 9 mois.\nAvantages groupe & CSE : plan actionnariat, activités à tarifs préférentiels, remboursement partiel vacances, remboursement de votre abonnement sportif ou culturel\n \n \nCapgemini\nCapgemini est un leader mondial, responsable et multiculturel, regroupant près de 350 000 personnes dans plus de 50 pays. Fort de 55 ans d'expérience, nous sommes un partenaire stratégique des entreprises pour la transformation de leurs activités en tirant profit de toute la puissance de la technologie et des innovations dans les domaines en perpétuelle évolution tels que le cloud, la data, l'Intelligence Artificielle, la connectivité, les logiciels, l'ingénierie digitale ou les plateformes.\n \nGet The Future You Want* /\n*Capgemini, le futur que vous voulez"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0541634",
    "title": "Big Data Engineer Databricks Senior - CDI H/F",
    "company": "TALAN ",
    "location": "75",
    "remote": null,
    "publication_date": "2024-07-25",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Talan est un groupe international de conseil en transformation et en innovation par la technologie, créé en 2002.\n\nNos 5000 consultantes et consultants partagent à travers le monde l'audace d'innover, le goût de l'excellence, et l'envie de relever les défis les plus complexes.\n\nNous accompagnons les entreprises dans des secteurs variés : énergie, industrie, transport, finance, luxe à travers 3 grandes expertises :\n-  Le Conseil en Management et Innovation (32...",
        "turnover_in_millions": null
    },
    "description": "POSTE : Big Data Engineer Databricks Senior - CDI H/F\nDESCRIPTION : Nous sommes à la recherche d'un Big Data Engineer Databricks Sénior qui sera en charge de l'intégration des données : acquisition, préparation, modélisation et stockage, exposition,. Vous devrez faire preuve d'un état d'esprit à la fois innovant, méthodique, orienté solution (et non problème !), et communiquant.\n\nResponsabilités\n-  Manager des Big Data Engineer et Cloud Engineer\n-  Coacher techniquement les membres de l'équipe : solution et code review sur site, recommandation sur les formations à suivre, certifications à réaliser\n-  Analyse des besoins techniques métiers, définition de l'architecture solution et logiciel, référent technique, développement et optimisation, code review, maintenir les pratiques DEVOPS You build IT, You run IT, support à recette et mise en production, documentation, et parfois assumer le rôle de Scrum Master\n-  Benchmark de solutions et conseil auprès de notre client sur les solutions technologiques à adopter, en lien avec leurs besoins\n-  Partage de connaissances et formations interne\n\nAVANTAGES :\n-  Plan de formation pour accompagner votre carrière (formations éditeurs, certifications) grâce à nos partenariats nous accordant une position de partenaire privilégié, et management de proximité par des experts\n-  Locaux modernes en centre-ville\n-  Top 5 du Palmarès Great Place to Work\n-  Télétravail jusqu'à 5 jours selon les missions, prime d'équipement de 100€\n-  Mobilité en France et à l'étranger\n-  Top 1% des entreprises évaluées par Ecovadis dans le domaine social, environnemental et éthique\n-  Tickets restaurant, prime vacances, 50% transport (abonnement transport public), mutuelle\n-  Permanence handicap (consultant dédié aux collaborateurs en situation de handicap et aux proches aidants)\n-  Actionnariat salarié\n-  Prime de cooptations\n-  RTT\n\nPROCESS RECRUTEMENT :\n\nL'équipe recrutement s'engage à vous proposer un processus de recrutement rapide et fluide\n-  1 entretien RH par Teams (45min)\n-  1 test technique\n-  1 entretien technique par Teams (1heure)\n-  1 entretien opérationnel avec le responsable de domaine, au siège (1heure)\nPROFIL : -  Issu(e) d'une formation supérieure (école d'ingénieur, master)\n-  Vous disposez d'au moins 4 années d'expérience dans le domaine du Big Data (et particulièrement sur le framework Spark), et au moins 6 années d'expérience dans le développement logiciel\n-  Vous maîtrisez le développement logiciel (Scala, Python), et vous disposez de solides expériences dans la mise en place de pipelines de données\n-  Vous maîtrisez le Framework Spark (idéalement sur Databricks) et son optimisation\n-  Expérience sur une plateforme Cloud serait un plus et idéalement AWS\n-  Expérience sur des flux temps réel serait un plus : Kafka + Spark Streaming\n-  Vous maîtrisez les bases de données SQL et le langage SQL\n-  Vous avez de l'expérience sur les méthodes de stockage : HDFS, S3,\n-  Vous avez de bonnes connaissances en DEVOPS : Jenkins, Gitlab, Maven\n-  La connaissance des concepts suivants serait un + :  DataOps, DataVault, DataMesh\n-  Connaissance de l'Agilité\n-  Autonome\n-  Organisé(e)\n-  Sens du partage\n-  Bonne communication\n-  Orientation produit et solution"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/9986291",
    "title": "Big Data Engineer - Lille, France (H/F) / Astek.",
    "company": null,
    "location": "LILLE 59",
    "remote": null,
    "publication_date": "2024-07-25",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée de 36 Mois",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Ce que nous allons accomplir ensemble : Nous rejoindre en tant que Big Data Engineer (H/F), afin d'accompagner un opérateur télécoms, Leader en Europe dans la création d'une infrastructure cloud (IAAS) performante, robuste et sécurisée. Un challenge portant sur des millions d'utilisateurs dans un environnement technique innovant, stratégique et où l'entraide et la bonne humeur priment !Votre mission, si vous l'acceptez : Qualifier les données et les résultatsConception technique des solutionsDécliner les impacts de la stratégie et des innovations technologiques au sein des processus et outils de l'exploitant SIAssurer l'accompagnement et le déploiement des évolutions des processus et outilsContribuer aux programmes de transformation DevOps, Cloud et catalogues des offres SIDévelopper des fonctions transverses et les « uses cases »Accompagner la phase de mise en production Votre future équipe : Vous intégrerez une équipe à la fois technique et fonctionnel, qui œuvre chaque jour pour développer et maintenir en conditions opérationnelles l'ensemble des solutions IT !L'équipe est en interaction avec des clients à la fois internes et externes.Votre stack de jeu Système d'exploitation : LinuxEnvironnement Big data : Hadoop, Spark, Scala Cloud computing : GCP ou AWS Base de données : No SQL (Cassandra, Mongo DB)Dataviz : Power BI ou KibanaDes notions en développement feront la différence ! Les petits plus du projet :Vous évoluerez au sein d'une équipe impliquée et réactive et interviendrez sur un projet polyvalent et à forte valeur ajoutée. Vous ? Diplômé(e) d'une école d'ingénieur ou équivalent de niveau Bac.Vous justifiez idéalement d'une expérience d'au moins 3 ans d'expériences sur un poste similaire ?Vous faite preuve de proactivité et d'esprit d'équipe, êtes doté(e) d'un excellent sens de l'organisation et vous aimez les challenges et la résolution de problème ? Alors ce poste est fait pour vous, n'hésitez plus et rejoignez l'aventure ASTEK !AstekCréé en France en , Astek est un acteur mondial de l'ingénierie et du conseil en technologies. Fort de son expertise dans de nombreux secteurs industriels et tertiaires, Astek accompagne ses clients internationaux dans le déploiement intelligent de leurs produits et de leurs services, et dans la mise en œuvre de leur transformation digitale.Depuis sa création, le Groupe a fondé son développement sur une forte culture d'entrepreneuriat et d'innovation, et sur l'accompagnement et la montée en compétence de ses collaborateurs qui s'engagent chaque jour à promouvoir la complémentarité entre les technologies numériques et l'ingénierie des systèmes complexes."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/9845007",
    "title": "Data Engineer - Développeur·euse Big Data H/F",
    "company": "ONEPOINT ",
    "location": "44",
    "remote": null,
    "publication_date": "2024-07-25",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Onepoint, architecte de transformations majeures pour entreprises et acteurs publics, guide ses clients vers un avenir prometteur dans un monde incertain en utilisant l'innovation technologique au service du progrès durable de la société.",
        "turnover_in_millions": null
    },
    "description": "POSTE : Data Engineer - Développeur·euse Big Data H/F\nDESCRIPTION : Un·e data engineer est en charge de concevoir et de construire des pipelines de traitement de données. Curieux·se, il / elle est à l'aise avec du batch et du temps réel, de l'on premise et du cloud, des datalakes ou des data warehouses modernes. Ses traitements sont robustes, sécurisés, et performants, et il / elle n'hésite pas à les factoriser et les automatiser.\n\nVos missions seront les suivantes :\n-  Étudier les systèmes sources ;\n-  Choisir et implémenter les solutions de stockage et les modèles de données adéquats ;\n-  Extraire et charger les données des systèmes sources ;\n-  Uniformiser, structurer et transformer les données ;\n-  Exposer ces données (API, Web services) ;\n-  Planifier et orchestrer ces traitements ;\n-  Industrialiser selon les pratiques CI/CD ;\n-  Mettre en place des solutions de monitoring ;\n-  Documenter le code ;\n-  Expérimenter, évaluer, faire de la veille technologique.   #tech\n\nVous êtes diplômé·e d'une Grande École d'Ingénieur généraliste, informatique ou d'un Master spécialisé en Big Data, et avez une expérience minimum de 3 ans dans ce domaine.\n\nVous maitrisez une ou plusieurs des solutions suivantes :\n-  L'écosystème Hadoop : Spark, HDFS, Hive, HBase\n-  Les distributions Cloudera (Hortonworks), MapR\n-  SQL, Scala, Java, Python\n-  Les services Data des principaux fournisseurs Cloud (AWS, Azure, GCP)\n-  Airflow, Luigi\n-  Kafka, RabbitMQ\n-  ElasticSearch (et la Suite ELK), Cassandra, MongoDB, Neo4J\n-  Docker, Kubernetes\n\nVous avez une ou plusieurs certifications en cours de validité sur l'une des technologies citées ci-dessus,\n\nVous disposez d'un très bon relationnel, d'un bon sens de l'écoute et d'empathie,\n\nVous faites preuve d'initiative, vous êtes naturellement force de propositions, vous avez envie de partager tes connaissances et savoir-faire et d'apprendre de vos pairs.\nPROFIL :"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1757365",
    "title": "Data Engineer - Energie - Ile-de-France (H/F)",
    "company": null,
    "location": "COURBEVOIE 92",
    "remote": null,
    "publication_date": "2024-08-02",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée de 2 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Votre futur environnement de travail :&#xa0;\nLa division « Energie » accompagne les grands acteurs du secteur en France dans les domaines de la production et de la distribution thermique, hydraulique et nucléaire. Dans un contexte agile, nos équipes d\\'experts participent à des projets autour de la transformation numérique pour conduire nos clients vers une transition écologique.\nLe défi que nous vous proposons de relever ? Mettre l\\'énergie au service des Smart Grid &amp; Cities !\nSous la responsabilité d\\'un directeur de la Business Unit Energie, vous participez aux principaux grands projets de transformation numérique de ses secteurs.\nActeur majeur de l\\'avant-vente jusqu\\'à la livraison du produit final, vous intervenez sur un périmètre large, au sein d\\'un environnement technique innovant\nVotre rôle et missions :&#xa0;\nAu sein d\\'une équipe Agile, accompagné par un chef de projet, en tant que Data Engineer et dans le cadre de nos projets de data management dans le secteur de l'énergie, vous intervenez dans le cadre de développement de projet BI (incluant la réalisation de datamarts, cubes ou rapports) complexes et à forte valeur ajoutée (Pilotage des trains, reporting financier, gestion des conducteurs). Votre rôle est donc prépondérant dans la réussite du projet.\nVous intervenez sur toute la chaîne de valeur du cycle projet :\n- Vous rédigez des spécifications fonctionnelles générales ou détaillées sur la base d\\'expression de besoins\n- Vous participez à la conception et au développement des applications Big Data, les tester, les faites évoluer et assurer leur maintenance.\n- Vous assurez l'intégrité et la qualité de la donnée sur tout le processus d'ETL\n- Vous industrialisez et optimisez la gestion des flux de données\n- Vous participez à la conception de l'architecture et l\\'infrastructure de nos systèmes de collecte et de traitement des données.\n- Vous pilotez et accompagnez les utilisateurs durant les phases de recette\n- Vous accompagnez des key users et des utilisateurs finaux dans l\\'usage des nouveaux rapports (formations, support...)\n- Vous contribuez à l\\'amélioration du reporting et du pilotage de la performance.\nGrâce à votre excellent esprit collectif vous avez à cœur de partager votre savoir et contribuer à la progression des membres de l\\'équipe.\nEnvironnement technologique riche : Talend, Power BI, Cloud computing, Java, Python, PostgreSQL, Cloudera, Spark...\n&#xa0;\nDiplômé(e) d\\'une école d\\'Ingénieurs ou équivalent, vous justifiez d\\'une expérience technique de 3 ans minimum et souhaitez évoluer rapidement dans un contexte motivant.\nVous avez au moins l\\'une de ces compétences requises :\n· Maîtrise des technologies de bases de données Relationnelles et NoSQL\n· Maîtrise des technologies de traitement distribué de données (spark, Hadoop)\n· Maîtrise d'au moins un framework de streaming de données (Kafka, RabbitMQ, etc.)\n· Maîtrise de chaines CI/CD et de des bonnes pratiques de DataOps\n· Maîtrise de solution de Virutualisation de données (Denodo, Dremio, etc.)\n· Maîtrise d'au moins un environnement cloud public ou privé (Azure, AWS, Outscale, etc.)\nVous êtes attiré(e) par le monde du numérique, le Cloud et des technologies innovantes.\nVous avez un bon esprit d\\'analyse, êtes curieux(se) et passionné(e) et vous avez le sens&#xa0;du travail en équipe...."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2653053",
    "title": "[LUXE/RETAIL] / Cloud Data Engineer Expérimenté (H/F) PARIS",
    "company": null,
    "location": "HAUTS DE SEINE 92",
    "remote": null,
    "publication_date": "2024-08-21",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Entrez dans notre univers « être sérieux sans se prendre au sérieux » !\nCabinet à forte croissance, Cenova accompagne ses clients du #Luxe, du #Retail et du #Tourisme/Loisirs dans leurs projets de transformation Data et Digitale, et ce sur l'ensemble des problématiques métiers (marketing, produit, supply, RSE, .).\nVOTRE FUTURE MISSION :\nVous travaillerez pour le compte de l'un de nos clients, au sein de l'équipe Data sur le développement de solutions Data Analytics. Vos principales missions seront les suivantes :\n· Concevoir et mettre en œuvre des solutions de traitement de données dans un environnement #Cloud\n· Mener des études de faisabilité et préconiser les architectures data cibles\n· Créer, tester et déployer des pipelines de données d'extraction, de transformation et de chargement\n· Mettre en application les concepts de CI/CD via les outils dédiés\n· Participer à la mise en œuvre de produits de Data visualisation : dashboard, reporting...\n· Participer aux ateliers de collecte des besoins auprès des équipes métiers\n· Rédiger la documentation (spécification techniques, document d'exploitation, dossier d'architecture...) et analyser les solutions les plus adaptées\n· Assister les phases de recette utilisateurs (identification ou mise en place de jeux de tests, recueil et traitement des demandes de changements)\n· Accompagner et former les utilisateurs à la prise en main des solutions\nEnvironnement technique :\n· Cloud : #Azure, #GCP, #AWS\n· Langages : SQL, Python, Spark, Scala, Javascript\n· Base de données : SQL Server/SQL Cloud, Google BigQuery, Oracle, MySQL, MongoDB\n· Datamanagement : Azure Data Factory / Databricks/ Synapse (idéalement), Google Cloud Data Fusion / Datafllow, DBT, Talend, SQL Server Integration Services.\n· Datavisualisation : Power BI (idéalement), Tableau, Qlik, DataStudio/Looker\n· Repository : GIT, Azure DevOps, SVN\n· Systèmes d'exploitation : Unix, Linux, Windows\nVOTRE PROFIL :\nVous avez une expérience minimale de 2 ans sur des missions de Data Engineering et vous disposez d'une grande appétence technique.\nVous appréciez comprendre le cycle de vie de la donnée et vous êtes amateur de datavisualisation, notamment sur PowerBI.\nVous avez par ailleurs, le contact facile et vous comprenez les enjeux business et adaptez vos analyses en ce sens.\nVous êtes proactif(ve), autonome, bon(ne) communiquant(e) et vous êtes à l'aise en anglais.\nPOURQUOI NOUS REJOINDRE ?\nAu-delà de missions passionnantes dans des secteurs en pleine transformation, Cenova c'est avant tout un cabinet à taille humaine avec :\n¿ Un respect de vos attentes concernant vos missions et une réelle proximité managériale pour vous accompagner\n¿ La CenoAcademy pour vous former et nos CenoTalk pour partager nos expertises et connaissances\n¿ La CenoLife pour vous apporter une vie de cabinet stimulante (afterworks, séminaires, évènements sportifs...)\n¿ De multiples avantages en complément d'une rémunération attractive : la mutuelle Alan, un CE, des titres restaurants, des primes vacances, le télétravail et plein d'autres jolis avantages.\nCes quelques mots suscitent votre curiosité ? Candidatez ! Votre personnalité et votre savoir-faire feront le reste. Notre processus se déroule en 3 entretiens : RH, Manager et rencontre avec un associé !\nType d'emploi : Temps plein, CDI\nStatut : Cadre\nAvantages :\n* Prise en charge du transport quotidien\n* RTT\n* Travail à domicile occasionnel\nHoraires :\n* Du lundi au vendredi\nRémunération supplémentaire :\n* Prime annuelle\n* Primes\nLieu du poste : Télétravail hybride (92200 Neuilly-Sur-Seine)"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2349192",
    "title": "Consultant Data Engineer - F/H/N (H/F)",
    "company": null,
    "location": "LILLE 59",
    "remote": null,
    "publication_date": "2024-08-14",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Description de l\\'entreprise\nPremier cabinet d'architectes IT fondé en 1998, pionnier du delivery agile et véritable concentrateur de talents. Nous incarnons les nouvelles façons de faire du conseil et du Delivery. Digital Doers & Thinkers est notre marque de fabrique. \nNous privilégions aujourd\\'hui notre positionnement Agile & DeepTech et sommes engagés quant à notre responsabilité sociale et environnementale\nDescription du poste\nVous faites partie de celles et ceux qui pensent que même avec plusieurs années d'expérience, on continue à apprendre ? Alors nous sommes sur la même longueur d\\'onde ! Et si on en parlait ?\nTu feras partie d'OCTO Nord (l'agence lilloise d'OCTO Technology) qui met tout en œuvre pour accompagner ses clients, essentiellement du Retail, dans leur transformation et leurs réalisations logicielles. Ta future équipe est actuellement composée d'une vingtaine d'Octos et nos deux bureaux permanents se trouvent dans le super espace de coworking WOJO dans le centre de Lille.\nNous accompagnons en proximité et de bout en bout sur une panoplie vaste d'expertises tech et méthodo : depuis l'émergence des enjeux, en passant par les phrases de cadrage jusqu'au delivery (agile et lean only) dans un esprit de co-construction IT-métier.\nL'agilité nous a inculqué une recherche permanente de meilleures façons de faire notre métier, ainsi qu'à apporter à nos clients des clés pour améliorer en continu leur performance dans un contexte adapté à leur culture, à leur structure et aux humains qui la composent.\n \nAu sein du campement de Lille, on retrouve différentes expertises. L'idée, c'est de se retrouver et de partager des expertises communes, de développer ses compétences en équipes à taille humaine. Vous aurez donc pour missions de faire du conseil, du delivery et de la R&D.\nÊtre Data Engineer chez OCTO ((relativement à votre nombre d\\'années d\\'expérience), c'est: \n- Faire du conseil autant que du delivery : accompagner nos clients dans la mise en œuvre de solutions autour de la gestion et transformation de leur Data. Participer au développement agile et à l'implémentation d'applications dans le respect des bonnes pratiques. Et bien sûr, qui dit conseil, dit convictions : proposer la solution la plus adaptée, c'est aussi savoir et oser challenger nos clients (et c'est dans notre ADN !) \n- Participer aux réponses aux appels d'offres et avant-ventes\n- Participer activement à la R&D \"Data & IA\" : au programme, veille technologique & bonnes pratiques. Quelques sujets \"chauds\" du moment ? les data contracts, la genAI et l\\'amélioration de la qualité des données...\n- Former & mentorer : le partage de connaissances et la montée en compétences des collaborateurs vous importent ? Nous sommes convaincus et prônons haut et fort la valeur de transmission. Mentoring et gestion de votre carrière seront donc à l'honneur. Et oui, chez OCTO le savoir n'est pas chasse gardée\nQualifications\nPromis pas de liste à rallonge, mais des compétences clés pour vous permettre de réussir chez nous.\nConnaissances des technologies de données suivantes :\n- Les écosystèmes cloud (GCP, AWS ou Azure)\n- Langages de programmation : Python, Scala, Java\n- Frameworks de traitement de données : Apache Spark, Apache Flink, Apache Beam\n- Systèmes de gestion de base de données : MySQL, PostgreSQL, MongoDB\n- Outils d'intégration de données : Apache NiFi, Apache Airflow, AWS Glue\n- Expérience dans la mise en œuvre de solutions de données pour les entreprises, y compris l'analytique des données, l'apprentissage automatique et le traitement du langage naturel\n- Excellentes compétences en communication et en travail d'équipe\n- Les méthodologies agiles (une connaissance des méthodologies DevOps ou DataOps est un plus)\nRelativement à votre nombre d\\'années d\\'expérience et à votre séniorité, nous vous accompagnerons sur votre montée en compétences.\nInformations supplémentaires\nEt parce que nous savons qu'un job n'est pas \"juste\" un job, on vous partage aussi quelques petits + qui font notre différence :\n- 6 participations, 6 podiums au palmarès « Great Place To Work », le bien-être et la progression des Octos est vraiment au cœur de nos préoccupations \n- \"There is always a better way\" : nous encourageons et soutenons l'innovation par la R&D. Au-delà d'une direction Scientifique dédiée, nous valorisons le temps hors mission pour partager ses connaissances : blog OCTO, talks, meet-up, livre blanc, BBL. en bref de l'open source alimenté par tous les Octos \n- Parce que ce ne sont pas que des mots, nous marquons au quotidien notre engagement en matière de numérique responsable : depuis 2021 OCTO est Certifié BCorp. Nous formons les Octos et nos clients à la fresque du climat et œuvrons pour la sob"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2112938",
    "title": "Data Engineer - Industrie - Le Plessis-Robinson (H/F)",
    "company": null,
    "location": "LE PLESSIS ROBINSON 92",
    "remote": null,
    "publication_date": "2024-08-09",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée de 2 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Nous recrutons un.e&#xa0;Data Engineer&#xa0;pour rejoindre notre&#xa0;BU INDUSTRIE&#xa0;au sein de l'agence&#xa0;Data &amp; Process Intelligence,&#xa0;spécialisée dans l\\'accompagnement de nos clients dans leurs problématiques associées à la transformation digitale. Nos offres se déclinent autour de la data intelligence &amp; de la maintenance prédictive, de la digitalisation des processus industriels et du SI Métiers.\nVotre mission :\nDans le cadre de son offre «&#xa0;Data Intelligence&#xa0;», CS GROUP accompagne ses clients sur l'ensemble des étapes de valorisation de leurs données, incluant les démarches de Data Gouvernance. Ces projets d'ampleur sont opérationnellement menés par des «&#xa0;Data Offices&#xa0;» accompagnant les experts métiers dans l'application de la stratégie Data de l'entreprise.\nVous aurez en charge de :\n * Concevoir et développer des outils de traitements et processing de données ;\n * Déployer, industrialiser et tester des solutions développées ;\n * Monitoring et analyse de flux de données ;\n * Contribuer aux activités de conseil (compréhension du besoin, proposition de solutions techniques /&#xa0;architectures, réalisation de missions d'audit, industrialisation de modèles de données.).\nEnvironnement technique :&#xa0;\n * R, Shiny, Python\n * Spark, Hadoop\n * Environnement Cloud (AWS, GCP)\n * HTML, CSS, Javascript\n * DevOps\nDe formation supérieur (Bac+5), vous justifiez d\\'une expérience de 3 ans minimum sur un projet de Data Engireening.\nVous appréciez de&#xa0;travailler en équipe&#xa0;? Vous possédez des qualités en&#xa0;communication&#xa0;et êtes&#xa0;rigoureux.se&#xa0;? Alors vous êtes la pépite que nous recherchons&#xa0;!..."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1565121",
    "title": "Data engineer cloud confirmé H/F",
    "company": "DPD FRANCE ",
    "location": "38",
    "remote": null,
    "publication_date": "2024-07-30",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée de 2 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Transports routiers de fret de proximité",
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Vous souhaitez développer vos compétences et vivre une expérience professionnelle enrichissante dans une entreprise stimulante et bienveillante ? Faisons connaissance ! \nDPD France c'est :\n- Une entreprise créée il y a 27 ans en France, qui fait partie de GeoPost, réseau international de livraison de colis, n°1 sur le marché européen et filiale du Groupe La Poste.\n- Une entreprise engagée pour l'égalité hommes-femmes et pour l'intégration des personnes en situation de handicap.\n- Une entreprise animée par des valeurs fondamentales telles que la proximité, la flexibilité et la simplicité.\nChez DPD France, nous sommes convaincus que nos 2600 collaborateurs sont notre force. A travers nos 78 agences et 5 centres de tri, ils assurent chaque jour, le traitement et la livraison de plus de 385 000 colis sur tout le territoire.\nActivement engagé en faveur de la diversité, notre groupe renouvèle son engagement en signant à nouveau la Charte de la Diversité. Cette initiative commune renforce notre détermination à promouvoir l'inclusion et la diversité à tous les niveaux de notre organisation. DPD France se classe également dans le palmarès Capital « Meilleur Employeur » 2024, qui traduit nos efforts continus pour atteindre notre ambition d'être un employeur de choix. Les différentes personnalités qui composent notre entreprise sont toutes aussi uniques que les carrières et les perspectives d'évolution que nous proposons. Alors n'hésitez pas, rejoignez-nous !\n \n\n        DPD France recherche un(e) Data engineer cloud H/F, pour son pôle data,  au sein de la Direction de la Transformation et des Projets.\nSous la responsabilité du Tech Lead Data et en étroite collaboration avec les équipes IT ainsi que nos data analystes métiers, le/la Data engineer cloud jouera un rôle clé dans la gestion et l'optimisation de nos pipelines de données sur Google Cloud Platform (GCP). Il/elle pilotera la conception, le développement ainsi que la  maintenance des pipelines de données robustes et performants sur GCP. Missions principales :Réaliser l'extraction, la transformation et le chargement de données (ETL) avec SQL, Python et Apache Airflow;\nGérer et versionner le code et les pipelines de données avec Git;\nImplémenter et maintenir des workflows CI/CD pour les pipelines de données;\nTransformer et modéliser les données avec dbt (Data Build Tool);\nCollaborer avec les équipes data et métier pour comprendre leurs besoins et y répondre efficacement;\nElaborer la documentation des développements de la data platform;\nPoste ouvert en full remote avec déplacements occasionnels en Ile de France.\nRémunération fixe + variable + prime de participation/intéressement, Titres restaurants.\nDans le cadre de votre intégration, vous bénéficierez d'une formation complète à nos métiers et process opérationnels (environ 2 semaines en agence).\n  \n Diplômé(e) d'une école d'ingénieurs ou équivalent en Informatique (spécialité Data), vous justifiez d'une expérience significative sur ce type de missions.\nVos compétences techniques :\nMaîtrise des requêtes SQL pour l'interrogation et la manipulation de bases de données; \nConception, développement et maintenance des pipelines, idéalement en environnement GCP;\nExpérience dans la gestion de versions de code avec Git;\nCompétences solides en développement Python pour le traitement de données;\nExpertise dans l'orchestration de workflows de données avec Apache Airflow;\nConnaissance des pratiques et outils CI/CD pour automatiser les déploiements;\nIdéalement : une expérience dans l'utilisation de dbt pour la transformation des données, connaissance de Terraform pour la gestion de l'infrastructure en tant que code (IaC), création de rapports et de tableaux de bord interactifs avec Power BI.\nOn vous connaît pour :\nEsprit d'équipe\nPersévérance\nRigueur\nAppétence pour le fonctionnel\nN'hésitez pas et rejoignez-nous !"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1500241",
    "title": "Data Engineer - Industrie - Grenoble (H/F)",
    "company": null,
    "location": "FONTAINE 38",
    "remote": null,
    "publication_date": "2024-07-28",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Nous recrutons un.e Data Engineer&#xa0;pour rejoindre notre&#xa0;BU INDUSTRIE&#xa0;au sein de l'agence&#xa0;Data &amp; Process Intelligence,&#xa0;spécialisée dans l\\'accompagnement de nos clients dans leurs problématiques associées à la transformation digitale. Nos offres se déclinent autour de la data intelligence &amp; de la maintenance prédictive, de la digitalisation des processus industriels et du SI Métiers.\nVotre mission :\nDans le cadre de son offre «&#xa0;Data Intelligence&#xa0;», CS GROUP accompagne ses clients sur l'ensemble des étapes de valorisation de leurs données, incluant les démarches de Data Gouvernance. Ces projets d'ampleur sont opérationnellement menés par des «&#xa0;Data Offices&#xa0;» accompagnant les experts métiers dans l'application de la stratégie Data de l'entreprise.\nVous aurez en charge de :\n * Concevoir et développer des outils de traitements et processing de données ;\n * Déployer, industrialiser et tester des solutions développées ;\n * Monitoring et analyse de flux de données ;\n * Contribuer aux activités de conseil (compréhension du besoin, proposition de solutions techniques /&#xa0;architectures, réalisation de missions d'audit, industrialisation de modèles de données.).\nEnvironnement technique :&#xa0;\n * R, Shiny, Python\n * Spark, Hadoop\n * Environnement Cloud (AWS, GCP)\n * HTML, CSS, Javascript\n * DevOps\nDe formation supérieur (Bac+5), vous justifiez d\\'une première expérience sur un projet de Data Engireening.\nVous appréciez de&#xa0;travailler en équipe&#xa0;? Vous possédez des qualités en&#xa0;communication&#xa0;et êtes&#xa0;rigoureux.se&#xa0;? Alors vous êtes la pépite que nous recherchons&#xa0;!..."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/9435124",
    "title": "Architecte Data (H/F)",
    "company": null,
    "location": "LYON 05 69",
    "remote": null,
    "publication_date": "2024-07-25",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Description du poste :\nEn tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil.\nL'entreprise Sopra Steria recherche activement des profils pour le poste suivant :\nDescription de l'entreprise\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables.***Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative. Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nThe world is how we shape it\nDescription du poste\nRattaché/e à la communauté technique, vous évoluez parmi nos experts au sein de communautés de practices : DATA, IA, Cloud, Frontend, Backend, Architecture, Numérique Responsable.\nVous aurez pour responsabilité, de participer au succès des projets de modernisation, de développements, en apportant votre savoir-faire technique aux équipes, en promouvant la qualité, la sécurité et l'innovation pour répondre aux défis technologiques de demain.\nSi vous avez un talent exceptionnel pour faire parler les données et que vous aimez les défis, alors vous êtes au bon endroit !\nEn rejoignant Sopra Steria Lyon, vous prendrez part à :***Travailler à la modernisation technologique de nos clients industriels avec des sujets tels que la data, le cloud, l'IoT pour l'industrie 4.0, mais aussi prendre part à construire une industrie plus durable ;\n* Digitaliser les services pour améliorer l'expérience et l'intégration entre les entreprises, les citoyens et les administrations ;\n* Améliorer l'expérience utilisateur des clients du retail axé sur l'omnicanalité, le cloud et la data ;\n* Transformer les assurances, face à des concurrents disruptifs tels que les néo-assurances, pour améliorer les services aux clients en adoptant les principes de dématérialisation des services avec le cloud et l'analytics pour l'optimisation des offres.\nVotre rôle et vos missions :\nPlongez au cœur de l'excellence de notre agence Lyonnaise, et prenez part à la transformation du marché de l'industrie automobile. Vous intégrez une équipe projet de la taille d'une pizza team composée de profils pluridisciplinaires (développement frontend, backend, data analyst, data engineer, architect, IaC, sécurité applicative, opérations) qui a à cœur d'apporter la qualité, la sécurité, l'expérience utilisateur dans la construction de ses solutions.\nDans ce cadre vous remplissez les missions suivantes :***Vous mettez en place et maintenez des plateformes data performantes et scalables ;\n* Vous partagez votre énergie contagieuse et votre passion de l'excellence technique aux équipes ;\n* Vous êtes force de proposition et apportez une vision nouvelle et innovante ;\n* Vous collaborez avec des esprits brillants pour transformer les idées en produits concrets ;\n* Vous brisez les barrières et repoussez les limites de ce qui est possible dans le monde de la data.\nQualifications\nVotre profil :***Vous êtes un/e véritable passionné/e de technologie avec une expérience éprouvée sur des produits data ;\n* Vous avez une personnalité flamboyante et vous aimez repousser les limites de l'innovation ;\n* Vous jonglez entre ETL, Big Data, Machine Learning tout en garantissant une performance optimale ;\n* Vous maitrisez l'écosystème Python / Spark ;\n* Vous avez une soif insatiable d'apprendre et de vous améliorer constamment ;\n* Vous êtes prêt/e à rejoindre une équipe de rockstars où votre créativité sera célébrée et vos idées chéries ;\n* Vous avez une bonne connaissance des architectures techniques data (Hadoop, Cloud AWS / Azure / GCP, Snowflake, .) ;\n* Vous êtes diplômé/e d'une école d'Ingénieurs ou équivalent de type universitaire orientée en Informatique.\nAlors, ce poste est fait pour vous !\nInformations supplémentaires\nLes avantages à nous rejoindre :\n- Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions ;\n- Un package avantages intéressants : une"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2647411",
    "title": "Architecte Big Data F/H (H/F)",
    "company": null,
    "location": "RENNES 35",
    "remote": null,
    "publication_date": "2024-08-21",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "-",
        "turnover_in_millions": null
    },
    "description": "Au sein de notre agence Rennaise, vous intégrez une équipe projet et contribuez à toutes les phases de mise en oeuvre d'une application décisionnelle.Vos principales missions :Animer des études de cadrage.Auditer des architectures DATA existantesDéployer des infrastructures DATA cloud ou on-premiseTransmettre ses compétences à des profils ayant une trajectoire d'expertiseRester informer, se former et former sur les nouvelles solutions DATADomaine de compétences techniques :Maîtrise des technologies du Big Data (Hadoop, Spark, Kafka, Nifi, ELK...)Maitrise des outils de déploiement automatisé et DEVOPS (ANSIBLE, JENKINS, DOCKER, KUBERNETES...)Connaissance au moins d'une architecture Cloud (AWS, AZURE, GCP...)Connaissances d'au moins un langage de programmation objets ou/et de langage scripts (Java, Javascript, Scala, Python...)Connaissances en solutions de bases de données (SQL, NoSQL...)Quelques exemples de missions actuelles :Revue d'une architecture hybride Cloudera/Azure pour un client souhaitant évoluer vers l'industrie 4.0Mise en place d'une plateforme data sous Kubernetes à base de composants open source pour bénéficier des avantages du cloud sur un environnement sécurisé souverainIndustrialisation d'outils de monitoring Kafka sous Ansible pour un client dans le secteur du transport"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2526696",
    "title": "Ingénieur(e) Big Data - Services Financiers - Bordeaux (H/F)",
    "company": null,
    "location": "GIRONDE 33",
    "remote": null,
    "publication_date": "2024-08-18",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "turnover_in_millions": null
    },
    "description": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n     Description de l'entrepriseSopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.Sopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.\nFort de 50 000 collaborateurs dans près de 30 pays, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros en 2022.The world is how we shape it!La division « Banque » s'est développée autour des métiers de la banque de détail, de la banque privée et des services financiers spécialisés. Nous participons à la révolution digitale grâce à notre expertise en automatisation des processus, Big Data, IA, Cloud. Nous accompagnons la transformation de nos clients en y associant nos compétences dans les domaines fonctionnels des Crédits, des Risques/Conformité et des Moyens de Paiement.Description du posteVotre futur environnement de travailIntégré(e) au sein d'une équipe Sopra Steria, pour un de nos Grands Comptes Bancaires, vous participerez à un projet Big Data, en mode Agile, et interviendrez en tant que référent technique au sein de votre équipe.Votre rôle et missions :A cette occasion vous serez amené à :Apporter votre expertise et votre expérience à vos collègues lors des phases de conception et développement ;Accompagner vos collègues dans leur montée en compétence technique au sein du projet ;Définir et implémenter des solutions au sein d'un périmètre applicatif existant ;Proposer des idées d'amélioration continue à votre client et à votre équipe (revue de procédures, mise en place de nouveaux outils dans le cadre de livraison, test ou qualimétrie) ;Concevoir et développer des sujets complexes.Environnement du projet : Méthodologie projet : Mode Agile (Framework Scrum).Environnement technique :Hdfs, hive, spark, oozieScala, HQL, ShellGitLab, Nexus, Maven, Jenkins, SonarEnvironnement fonctionnel :Alimentation d'un DataLake jusqu'au build d'un moteur de calculIntervention sur la mise en place de règles relatives aux normes BâloisesQualificationsDe formation Bac+5 ou équivalent, vous avez au moins 5 ans d'expérience dans la data dont 3 ans en Big Data, notamment sur les technologies mentionnées ci-dessus.Vous aimez travailler en équipe, relever les défis techniques, conseiller et apporter votre valeur ajoutée à une équipe.Vous savez être challengeant et leader envers le client et l'équipe de développement en ce qui concerne l'amélioration continue (processus de livraison, automatisation du testing/validation, maintenance des bonnes pratiques et performance des runs).Vous aimez vous tenir informé des nouveautés technologiques et êtes à la recherche d'une évolution de carrière basée sur l'expérience projet et l'acquisition de nouvelles compétences.Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore.).Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2525974",
    "title": "Expert produit Big Data & Data Science - Services Publics - Nantes (H/F)",
    "company": null,
    "location": "LOIRE ATLANTIQUE 44",
    "remote": null,
    "publication_date": "2024-08-18",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "turnover_in_millions": null
    },
    "description": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n     Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it Description du posteVotre futur environnement de travail :Intégré(e) au sein de l'agence « Services Publics » de Nantes (350 collaborateurs, 50M€ de CA/an), vous rejoignez une équipe Data et prenez une part active aux projets délivrés pour le compte d'un grand client public.\nVous intervenez depuis nos sites de Nantes, situés à Saint Herblain.Votre rôle et vos missions :En tant que spécialiste d'un ou plusieurs produits technologiques utilisés dans un contexte Big Data et/ou Datascience (exemples : Airflow, Spark, Trino, Jupyter, .), vous travaillez en étroite collaboration avec les architectes Data des projets et du client pour orienter et conseiller sur les pratiques et le fonctionnement des produits dont vous avez la maîtrise :Vous accompagnez les équipes projets et/ou du client pour garantir un usage optimum des technologies qui composent leur solution Data ;Vous validez la bonne cohérence technologique des produits utilisés sur la solution Data du projet, en identifiant les compatibilités de versions du produit dans le cadre de son intégration avec d'autres produits ou de son hébergement ;Vous apportez du conseil au projet et/ou au client en communiquant des références sur les performances, et en estimant les performances atteignables selon l'écosystème ;Vous êtes force de proposition auprès du projet et/ou du client sur l'apport de nouvelles fonctionnalités et évolutions du produit à la solution et vous contribuez à l'établissement d'un ROI d'évolution ;Vous apportez au projet et/ou au client le support au dépannage du produit ;Vous aidez le projet et/ou le client à faire monter en compétences ses équipes en communiquant et en faisant appliquer les bonnes pratiques sur l'installation et l'usage du produit ;Vous effectuez une veille technologique sur le produit. Vous donnez ainsi au projet et/ou au client toute la visibilité nécessaire pour prendre des décisions quant au cycle de vie du produit ;Vous identifiez les montées de version à planifier ;Vous captez les retours d'expériences du marché sur les usages ;Vous anticipez les changements disruptifs du produit ;Vous étudiez les alternatives et les prospectives de rachat ou reprise des éditeurs ou communautés en charge du produit ;Vous maîtrisez et optimisez le système de licence du produit dans un écosystème Data pour permettre au projet et/ou au client de maîtriser ses coûts.Environnement technologique : Plateformes :Cloudera Data PlatformOpenshift / KubernetesIngestion : Kafka, Camel, BenthosOrchestration : Airflow/ArgoStockage données brutes : Ceph/MinIO, Parquet, Avro, IcebergStockage données structurées : PostgreSQL, MongoDB, Oracle DatabaseTraitements : Spark, Pyspark, Scala, JavaExploration : Trino/Dremio, Jupyter, Hive/Beeline, DataikuCI/CD : Gitlab, HarborDatavisualisation : Superset, DigDash, IHM AngularQualificationsVotre profil :Diplômé(e) d'un Bac+5 et issue d'un école d'Ingénieurs ou formation équivalente, vous disposez d'au moins 3 ans d'expérience professionnelle. Vous avez une ou plusieurs expériences significatives dans des écosystèmes Data (BI, Big Data, Datascience) au cours desquelles vous avez acquis une véritable expertise d'un ou de plusieurs produits technologiques de la Data.Sur ce ou ces produits :Vous connaissez les cas d'usages adaptés au produit (et les anti-patterns), vous maîtrisez les architectures de références, et vous avez une vision globale des limites connues ;Vous savez configurer et optimiser leur fonctionnement dans un écosystème Data ;Vous êtes pédagogue et soucieux(se) de transmettre vos connaissance"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2457715",
    "title": "Architecte solution Big Data & Datascience - Services Publics - Nantes (H/F)",
    "company": null,
    "location": "LOIRE ATLANTIQUE 44",
    "remote": null,
    "publication_date": "2024-08-17",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "Une offre présentée par Talents Handicap : le forum en ligne au service de l'emploi des personnes en situation de handicap. \n\nAvec près de 10 ans d'expérience, des dizaines de forums réalisés, plus d'une centaine d'entreprises partenaires et plus de 130 000 visiteurs uniques par an, le forum en ligne Talents Handicap s'est installé comme une référence au service de l'emploi des personnes en situation de handicap. \n\nCette année, Talents Handicap propose 5 forum...",
        "turnover_in_millions": null
    },
    "description": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n     Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it.Description du posteVotre futur environnement de travailIntégré(e) au sein de l'agence « Services Publics » de Nantes (350 collaborateurs, 50M€ de CA/an), vous rejoignez une équipe Data et prenez une part active aux projets délivrés pour le compte d'un grand client public.Vous intervenez depuis nos sites de Nantes, situés à Saint Herblain.Votre rôle et vos missions :En tant qu'Architecte Solution du programme, vous êtes en responsabilité de la conception et de la mise en œuvre réussie de la solution technique de la plateforme Datascience. Vous assurez la cohérence de l'architecture, la conformité aux normes de sécurité et de qualité, et vous veillez à ce que la solution réponde aux besoins métier tout en maximisant l'efficacité de la plateforme Datascience pour l'organisation :Analyse des Besoins Métier - Vous travaillez en étroite collaboration avec les parties prenantes métier pour comprendre leurs besoins, objectifs et défis. Vous traduisez ces besoins en exigences techniques.Conception de l'Architecture Globale - Vous êtes responsable de la conception de l'architecture globale de la solution technique de la plateforme Datascience. Cela inclut la définition des composants, des flux de données, des schémas de données et des technologies à utiliser.Sélection des Technologies - Vous sélectionnez les technologies appropriées en fonction des exigences du projet. Vous veillez à ce que les technologies choisies s'intègrent bien et soient évolutives.Supervision de l'Équipe Technique - Vous travaillez avec les équipes techniques (Data Engineers, Data Scientists) pour s'assurer que la solution est développée conformément aux spécifications techniquesSécurité et Conformité - Vous intégrez des mécanismes de sécurité robustes dans l'architecture, en veillant à la confidentialité, à l'intégrité et à la conformité des données, en particulier dans le contexte de la réglementation.Optimisation des Performances - Vous optimisez l'architecture pour garantir des performances élevées et une évolutivité tout en minimisant les goulots d'étranglement et les temps d'arrêt.Documentation et Gestion des Métadonnées - Vous documentez l'architecture, les schémas de données et les flux de données. Vous gérez également les métadonnées pour améliorer la compréhension des données au sein de l'organisation.Évolutivité - Vous planifiez l'évolutivité de la solution pour s'adapter à la croissance des données et des besoins métier.Vous êtes amené(e) au cours du développement des solutions, en montant en compétence ou en vous appuyant sur votre expérience en machine learning, à accompagner nos datascientistes sur la construction de leurs algorithmes.Environnement technologique :Plateformes :Cloudera Data PlatformOpenshift / KubernetesIngestion : Kafka, Camel, BenthosOrchestration : Airflow/ArgoStockage données brutes : Ceph/MinIO, Parquet, Avro, IcebergStockage données structurées : PostgreSQL, MongoDB, Oracle DatabasTraitements : Spark, Pyspark, Scala, JavaExploration : Trino/Dremio, Jupyter, Hive/Beeline, DataikuCI/CD : Gitlab, HarborDatavisualisation : Superset, DigDash, IHM AngularQualificationsVotre profil :Diplômé(e) d'une école d'Ingénieurs ou formation équivalente, vous possédez une solide expérience opérationnelle (au moins 5 ans), dont au moins deux années en tant qu'Architecte.Vous disposez d'une large palette de compétences techniques et êtes aujourd'hui Architecte de SI, Architecte Technique ou Architecte logiciel dans un écosystème Data.Vous êtes reconnu(e) pour vos excellentes capacités"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2367271",
    "title": "Tech Lead Big Data (H/F)",
    "company": "HARRY HOPE ",
    "location": "92",
    "remote": null,
    "publication_date": "2024-08-14",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 50000,00 Euros à 70000,00 Euros",
        "Experience": "Expérience exigée de 2 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Activités des agences de placement de main-d'œuvre",
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "En tant que Tech Lead spécialisé en Big Data, vous jouerez un rôle clé en tant que référent(e) technique auprès de nos clients et au sein de l'équipe. Vous serez impliqué(e) dans toutes les phases des projets Big Data, de l'avant-vente à la mise en oeuvre technique.\n\nResponsabilités Principales :\n\n- Participer activement aux processus d'avant-vente et contribuer à l'élaboration des propositions techniques.\n- Collaborer à la qualification technique des prestataires.\n- Diriger et coordonner la conception et la mise en oeuvre des projets Big Data.\n- Rédiger les documents d'architecture, d'installation et d'exploitation.\n- Contribuer au développement des solutions par votre expertise technique.\n- Enrichir les bonnes pratiques d'architecture et de développement Big Data.\n- Effectuer une veille technologique constante pour rester à la pointe du domaine.\n- Élaborer des supports de formation technique pour nos clients et nos consultants juniors.\n- Contribuer à l'animation du pôle technique.\n- Participer au développement stratégique du cabinet.\n  \n - Diplôme d'ingénieur ou Master en informatique.\n- Minimum 3 ans d'expérience dans la conception de solutions Big Data.\n- Vision technique et métier des projets, avec une compréhension des enjeux business.\n- Expertise avérée en technologies Big Data : Hadoop, Kafka, Cassandra, Elastic Search, Spark, Storm, Kubernetes, Docker.\n- Maîtrise des méthodologies AGILES.\n- itinCompétences de développement confirmées dans au moins un langage : Java 8, Scala, Python."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1450406",
    "title": "Ingénieur Big Data (H/F)",
    "company": null,
    "location": "BORDEAUX 33",
    "remote": null,
    "publication_date": "2024-07-27",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée de 3 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Description du poste :\nEn tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil.\nL'entreprise Sopra Steria recherche activement des profils pour le poste suivant :\nDescription de l'entreprise\nSopra Steria, l'un des leaders européens de la Tech reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels, aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Il apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif.\nFort de 50 000 collaborateurs dans près de 30 pays, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros en 2022.\nThe world is how we shape it!\nLa division « Banque » s'est développée autour des métiers de la banque de détail, de la banque privée et des services financiers spécialisés. Nous participons à la révolution digitale grâce à notre expertise en automatisation des processus, Big Data, IA, Cloud. Nous accompagnons la transformation de nos clients en y associant nos compétences dans les domaines fonctionnels des Crédits, des Risques/Conformité et des Moyens de Paiement.\nDescription du poste\nVotre futur environnement de travail\nIntégré(e) au sein d'une équipe Sopra Steria, pour un de nos Grands Comptes Bancaires, vous participerez à un projet Big Data, en mode Agile, et interviendrez en tant que référent technique au sein de votre équipe.\nVotre rôle et missions :\nA cette occasion vous serez amené à :***Apporter votre expertise et votre expérience à vos collègues lors des phases de conception et développement ;\n* Accompagner vos collègues dans leur montée en compétence technique au sein du projet ;\n* Définir et implémenter des solutions au sein d'un périmètre applicatif existant ;\n* Proposer des idées d'amélioration continue à votre client et à votre équipe (revue de procédures, mise en place de nouveaux outils dans le cadre de livraison, test ou qualimétrie) ;\n* Concevoir et développer des sujets complexes.\nEnvironnement du projet :***Méthodologie projet : Mode Agile (Framework Scrum).\nEnvironnement technique :***Hdfs, hive, spark, oozie\n* Scala, HQL, Shell\n* GitLab, Nexus, Maven, Jenkins, Sonar\nEnvironnement fonctionnel :***Alimentation d'un DataLake jusqu'au build d'un moteur de calcul\n* Intervention sur la mise en place de règles relatives aux normes Bâlois\nQualifications\nVotre profil:\nDe formation Bac+5, école d'ingénieur université ou équivalent, vous avez au moins 5 ans d'expérience dans la data dont 3 ans en Big Data, notamment sur les technologies mentionnées ci-dessus.\nVous aimez travailler en équipe, relever les défis techniques, conseiller et apporter votre valeur ajoutée à une équipe.\nVous savez être challengeant et leader envers le client et l'équipe de développement en ce qui concerne l'amélioration continue (processus de livraison, automatisation du testing/validation, maintenance des bonnes pratiques et performance des runs).\nVous aimez vous tenir informé des nouveautés technologiques et êtes à la recherche d'une évolution de carrière basée sur l'expérience projet et l'acquisition de nouvelles compétences.\n#LI-HYBRID #PF\nInformations supplémentaires\n* Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n* Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n* Un accompagnement individualisé avec un mentor.\n* Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.\n* Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.\n* La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».\n* L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore.).\nEmployeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pou"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1301791",
    "title": "Expert produit Big Data & Data Science - Services Publics - Nantes (H/F)",
    "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
    "location": "44",
    "remote": null,
    "publication_date": "2024-07-25",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n   ...",
        "turnover_in_millions": null
    },
    "description": "Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it Description du posteVotre futur environnement de travail :Intégré(e) au sein de l'agence « Services Publics » de Nantes (350 collaborateurs, 50M€ de CA/an), vous rejoignez une équipe Data et prenez une part active aux projets délivrés pour le compte d'un grand client public.\nVous intervenez depuis nos sites de Nantes, situés à Saint Herblain.Votre rôle et vos tâches :En tant que spécialiste d'un ou plusieurs produits technologiques utilisés dans un contexte Big Data et/ou Datascience (exemples : Airflow, Spark, Trino, Jupyter, .), vous travaillez en étroite collaboration avec les architectes Data des projets et du client pour orienter et conseiller sur les pratiques et le fonctionnement des produits dont vous avez la maîtrise :Vous accompagnez les équipes projets et/ou du client pour garantir un usage optimum des technologies qui composent leur solution Data ;Vous validez la bonne cohérence technologique des produits utilisés sur la solution Data du projet, en identifiant les compatibilités de versions du produit dans le cadre de son intégration avec d'autres produits ou de son hébergement ;Vous apportez du conseil au projet et/ou au client en communiquant des références sur les performances, et en estimant les performances atteignables selon l'écosystème ;Vous êtes force de proposition auprès du projet et/ou du client sur l'apport de nouvelles fonctionnalités et évolutions du produit à la solution et vous contribuez à l'établissement d'un ROI d'évolution ;Vous apportez au projet et/ou au client le support au dépannage du produit ;Vous aidez le projet et/ou le client à faire monter en compétences ses équipes en communiquant et en faisant appliquer les bonnes pratiques sur l'installation et l'usage du produit ;Vous effectuez une veille technologique sur le produit. Vous donnez ainsi au projet et/ou au client toute la visibilité nécessaire pour prendre des décisions quant au cycle de vie du produit ;Vous identifiez les montées de version à planifier ;Vous captez les retours d'expériences du marché sur les usages ;Vous anticipez les changements disruptifs du produit ;Vous étudiez les alternatives et les prospectives de rachat ou reprise des éditeurs ou communautés en charge du produit ;Vous maîtrisez et optimisez le système de licence du produit dans un écosystème Data pour permettre au projet et/ou au client de maîtriser ses coûts.Environnement technologique : Plateformes :Cloudera Data PlatformOpenshift / KubernetesIngestion : Kafka, Camel, BenthosOrchestration : Airflow/ArgoStockage données brutes : Ceph/MinIO, Parquet, Avro, IcebergStockage données structurées : PostgreSQL, MongoDB, Oracle DatabaseTraitements : Spark, Pyspark, Scala, JavaExploration : Trino/Dremio, Jupyter, Hive/Beeline, DataikuCI/CD : Gitlab, HarborDatavisualisation : Superset, DigDash, IHM AngularQualificationsVotre profil :Diplômé(e) d'un Bac+5 et issue d'un école d'Ingénieurs ou formation équivalente, vous disposez d'au moins 3 ans d'expérience professionnelle. Vous avez une ou plusieurs expériences significatives dans des écosystèmes Data (BI, Big Data, Datascience) au cours desquelles vous avez acquis une véritable expertise d'un ou de plusieurs produits technologiques de la Data.Sur ce ou ces produits :Vous connaissez les cas d'usages adaptés au produit (et les anti-patterns), vous maîtrisez les architectures de références, et vous avez une vision globale des limites connues ;Vous savez configurer et optimiser leur fonctionnement dans un écosystème Data ;Vous êtes pédagogue et soucieux(se) de transmettre vos connaissances à d'autres collaborateurs(rices) pour les faire progresser et faire monter en valeur l'entreprise.Vous savez avoir l'esprit critique, vous acceptez des compromis et vous êtes force de proposition auprès des équipes projet ou d'un client.Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos tâches. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0938166",
    "title": "Expert produit Big Data & Data Science - Services Publics - Nantes (H/F)",
    "company": null,
    "location": "NANTES 44",
    "remote": null,
    "publication_date": "2024-07-25",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée de 3 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Description du poste :\nEn tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil.\nL'entreprise Sopra Steria recherche activement des profils pour le poste suivant :\nDescription de l'entreprise\nSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it\nDescription du poste\nVotre futur environnement de travail :\nIntégré(e) au sein de l'agence « Services Publics » de Nantes (350 collaborateurs, 50M€ de CA/an), vous rejoignez une équipe Data et prenez une part active aux projets délivrés pour le compte d'un grand client public.\nVous intervenez depuis nos sites de Nantes, situés à Saint Herblain.\nVotre rôle et vos missions :\nEn tant que spécialiste d'un ou plusieurs produits technologiques utilisés dans un contexte Big Data et/ou Datascience (exemples : Airflow, Spark, Trino, Jupyter, .), vous travaillez en étroite collaboration avec les architectes Data des projets et du client pour orienter et conseiller sur les pratiques et le fonctionnement des produits dont vous avez la maîtrise :***Vous accompagnez les équipes projets et/ou du client pour garantir un usage optimum des technologies qui composent leur solution Data ;\n* Vous validez la bonne cohérence technologique des produits utilisés sur la solution Data du projet, en identifiant les compatibilités de versions du produit dans le cadre de son intégration avec d'autres produits ou de son hébergement ;\n* Vous apportez du conseil au projet et/ou au client en communiquant des références sur les performances, et en estimant les performances atteignables selon l'écosystème ;\n* Vous êtes force de proposition auprès du projet et/ou du client sur l'apport de nouvelles fonctionnalités et évolutions du produit à la solution et vous contribuez à l'établissement d'un ROI d'évolution ;\n* Vous apportez au projet et/ou au client le support au dépannage du produit ;\n* Vous aidez le projet et/ou le client à faire monter en compétences ses équipes en communiquant et en faisant appliquer les bonnes pratiques sur l'installation et l'usage du produit ;\n* Vous effectuez une veille technologique sur le produit. Vous donnez ainsi au projet et/ou au client toute la visibilité nécessaire pour prendre des décisions quant au cycle de vie du produit ;\n* Vous identifiez les montées de version à planifier ;\n* Vous captez les retours d'expériences du marché sur les usages ;\n* Vous anticipez les changements disruptifs du produit ;\n* Vous étudiez les alternatives et les prospectives de rachat ou reprise des éditeurs ou communautés en charge du produit ;\n* Vous maîtrisez et optimisez le système de licence du produit dans un écosystème Data pour permettre au projet et/ou au client de maîtriser ses coûts.\nEnvironnement technologique :***Plateformes :\n  - Cloudera Data Platform\n  - Openshift / Kubernetes\n* Ingestion : Kafka, Camel, Benthos\n* Orchestration : Airflow/Argo\n* Stockage données brutes : Ceph/MinIO, Parquet, Avro, Iceberg\n* Stockage données structurées : PostgreSQL, MongoDB, Oracle Database\n* Traitements : Spark, Pyspark, Scala, Java\n* Exploration : Trino/Dremio, Jupyter, Hive/Beeline, Dataiku\n* CI/CD : Gitlab, Harbor\n* Datavisualisation : Superset, DigDash, IHM Angular\nQualifications\nVotre profil :\nDiplômé(e) d'un Bac+5 et issue d'un école d'Ingénieurs ou formation équivalente, vous disposez d'au moins 3 ans d'expérience professionnelle. Vous avez une ou plusieurs expériences significatives dans des écosystèmes Data (BI, Big Data, Datascience) au cours desquelles vous avez acquis une véritable expertise d'un ou de plusieurs produits technologiques de la Data.\nSur ce ou ces produits :***Vous connaissez les cas d'usages adaptés au produit (et les anti-patterns"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/0701260",
    "title": "Architecte solution Big Data & Datascience - Services Publics - Nantes (H/F)",
    "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
    "location": "44",
    "remote": null,
    "publication_date": "2024-07-25",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n   ...",
        "turnover_in_millions": null
    },
    "description": "Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it.Description du posteVotre futur environnement de travailIntégré(e) au sein de l'agence « Services Publics » de Nantes (350 collaborateurs, 50M€ de CA/an), vous rejoignez une équipe Data et prenez une part active aux projets délivrés pour le compte d'un grand client public.Vous intervenez depuis nos sites de Nantes, situés à Saint Herblain.Votre rôle et vos tâches :En tant qu'Architecte Solution du programme, vous êtes en responsabilité de la conception et de la mise en œuvre réussie de la solution technique de la plateforme Datascience. Vous assurez la cohérence de l'architecture, la conformité aux normes de sécurité et de qualité, et vous veillez à ce que la solution réponde aux besoins métier tout en maximisant l'efficacité de la plateforme Datascience pour l'organisation :Analyse des Besoins Métier - Vous travaillez en étroite collaboration avec les parties prenantes métier pour comprendre leurs besoins, objectifs et défis. Vous traduisez ces besoins en exigences techniques.Conception de l'Architecture Globale - Vous êtes responsable de la conception de l'architecture globale de la solution technique de la plateforme Datascience. Cela inclut la définition des composants, des flux de données, des schémas de données et des technologies à utiliser.Sélection des Technologies - Vous sélectionnez les technologies appropriées en fonction des exigences du projet. Vous veillez à ce que les technologies choisies s'intègrent bien et soient évolutives.Supervision de l'Équipe Technique - Vous travaillez avec les équipes techniques (Data Engineers, Data Scientists) pour s'assurer que la solution est développée conformément aux spécifications techniquesSécurité et Conformité - Vous intégrez des mécanismes de sécurité robustes dans l'architecture, en veillant à la confidentialité, à l'intégrité et à la conformité des données, en particulier dans le contexte de la réglementation.Optimisation des Performances - Vous optimisez l'architecture pour garantir des performances élevées et une évolutivité tout en minimisant les goulots d'étranglement et les temps d'arrêt.Documentation et Gestion des Métadonnées - Vous documentez l'architecture, les schémas de données et les flux de données. Vous gérez également les métadonnées pour améliorer la compréhension des données au sein de l'organisation.Évolutivité - Vous planifiez l'évolutivité de la solution pour s'adapter à la croissance des données et des besoins métier.Vous êtes amené(e) au cours du développement des solutions, en montant en compétence ou en vous appuyant sur votre expérience en machine learning, à accompagner nos datascientistes sur la construction de leurs algorithmes.Environnement technologique :Plateformes :Cloudera Data PlatformOpenshift / KubernetesIngestion : Kafka, Camel, BenthosOrchestration : Airflow/ArgoStockage données brutes : Ceph/MinIO, Parquet, Avro, IcebergStockage données structurées : PostgreSQL, MongoDB, Oracle DatabasTraitements : Spark, Pyspark, Scala, JavaExploration : Trino/Dremio, Jupyter, Hive/Beeline, DataikuCI/CD : Gitlab, HarborDatavisualisation : Superset, DigDash, IHM AngularQualificationsVotre profil :Diplômé(e) d'une école d'Ingénieurs ou formation équivalente, vous possédez une solide expérience opérationnelle (au moins 5 ans), dont au moins deux années en tant qu'Architecte.Vous disposez d'une large palette de compétences techniques et êtes aujourd'hui Architecte de SI, Architecte Technique ou Architecte logiciel dans un écosystème Data.Vous êtes reconnu(e) pour vos excellentes capacités d'analyse et de synthèse. Vous êtes curieux(se), bon(ne) communiquant(e) et avez un fort esprit d'équipe. Vous faites preuve d'adaptabilité, avez un réel esprit d'innovation et d'excellentes capacités à convaincre.Vous souhaitez vous investir sur des projets à forts enjeux sociétaux, alliant challenges et innovation ?Alors intégrez une entreprise où règne un esprit entrepreneurial fort et une atmosphère propice à votre évolution : participez sans plus"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/5044927",
    "title": "Ingénieur(e) big data et kubernetes (h/f)",
    "company": null,
    "location": "VELIZY VILLACOUBLAY 78",
    "remote": null,
    "publication_date": "2024-07-25",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "QUI SOMMES-NOUS ?Au sein du site de Vélizy, nos équipes hautement qualifiées conçoivent et produisent des amplificateurs de puissance (tubes à ondes progressives, klystrons, gyrotrons, sous-systèmes pour les Grandes Infrastructures de Recherche, etc.) à destination des marchés Défense, Sécurité, Spatial et Scientifique. Chaque jour nos cadres, ingénieurs, techniciens et opérateurs mettent en commun leurs savoir-faire unique au service de l'innovation.Le Centre de Compétences Augmented Data recherche un(e) Ingénieur(e) Big data, kubernetes (H/F), Basé(e) à Vélizy (78)."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2842644",
    "title": "Architecte Data (H/F)",
    "company": null,
    "location": "HAUTS DE SEINE 92",
    "remote": null,
    "publication_date": "2024-08-24",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée de 3 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Description du poste :\nEn tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil.\nL'entreprise Sopra Steria recherche activement des profils pour le poste suivant :\nDescription de l'entreprise\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nDescription du poste\nVotre futur environnement de travail :\nAu sein du vertical Services financiers, vous participez à des grands projets de transformations des systèmes d'informations de nos clients bancaires. \nActeur incontournable de l'avant-vente jusqu'à la mise en production, vous intervenez sur un périmètre large, au sein d'un environnement technique innovant. \nSopra Steria investit dans votre parcours professionnel en vous proposant des formations spécialisées (e-learning, présentiel), des parcours de certification et un accès des communautés internes. \nAu travers du collectif TechMe Up, Sopra Steria porte une attention toute particulière au bien-être et à l'épanouissement professionnel des population tech en proposant entre autres : ***Des journées de conférences tech biannuelles internes ***Des accès à des conférences externes ***Des pc « boostés » pour les développements ***Parcours de formation dédié pour nos experts techniques\nVos principales missions sont :***Vous communiquez avec de nombreuses parties prenantes de l'entreprise pour évaluer les besoins et les objectifs de la plateforme Data ***Vous évaluez l'architecture des données et les bases de données actuelles ***Vous recommandez les meilleures pratiques ETL pour l'ingestion des données***Vous faites des recommandations pour la plateforme cible en prenant en compte les usages existants et à venir***Vous mettez en place des architectures data en environnement multicloud/ cloud Hybride ***Vous veillez à l'exploitabilité continue du SI et l'ensemble des aspects de sécurité***Reconnu(e) pour votre expertise, vous participez activement à la montée en compétence des équipes***Enfin, vous assurez une veille technologique DATA et partagez cette connaissance au sein de la DSI et autres Directions\nEnvironnement technologique :\nBases de données Relationnelles et NoSQL,\nCloud (Azure, ou AWS notamment) en particulier leur capacité Data et IA, FinOps,\nTechnologies Big Data (Hadoop, Spark, Kafka, etc.),\nOutils de modélisation : Visio.\nLangages de programmation, Python et Java.\nDevOps & CI/CD : Maven, GitLab, Sonar, Checkmark, .\nQualifications\nVotre profil :\nVous possédez une forte expérience sur les technologies citées ci-dessus, ainsi qu'une réelle force de proposition en portant les sujets techniques ardus, et un comportement proactif pour embarquer l'équipe et le client dans le succès des projets.\nLe travail en équipe sera clé en interaction avec le client et aussi en interne avec une forte qualité pédagogique et d'intégration au sein des multiples équipes projets.\nVous êtes un vrai couteau suisse, permettant de descendre dans la technique sur les sujets ardus (exemplarité vis-à-vis des équipes techniques), tout en gardant du recul, et sachant aussi remonter plus haut au niveau DAT / Roadmap / Stratégie.\nVous êtes issu(e) d'un Master 2 ou équivalent (Ecole d'Ingénieurs ou Universitaire) et possédez au moins 5 ans d'expérience en tant qu'Architecte DATA, dans des environnements complexes et exigeants.\nInformations supplémentaires\nCe que nous proposons :***Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n* Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n* Un accompagnement individualisé avec un mentor que vous choisissez.\n* Des opportunités de carrières multiples : plus de 50 m"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1825585",
    "title": "Architecte DATA - Services Financiers - Ile de France (H/F)",
    "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
    "location": "92",
    "remote": null,
    "publication_date": "2024-08-03",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n   ...",
        "turnover_in_millions": null
    },
    "description": "Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.Description du posteVotre futur environnement de travail : Au sein du vertical Services financiers, vous participez à des grands projets de transformations des systèmes d'informations de nos clients bancaires.¿ Acteur incontournable de l'avant-vente jusqu'à la mise en production, vous intervenez sur un périmètre large, au sein d'un environnement technique innovant.¿ Sopra Steria investit dans votre parcours professionnel en vous proposant des formations spécialisées (e-learning, présentiel), des parcours de certification et un accès des communautés internes.¿ Au travers du collectif TechMe Up, Sopra Steria porte une attention toute particulière au bien-être et à l'épanouissement professionnel des population tech en proposant entre autres¿:¿ Des journées de conférences tech biannuelles internes¿ Des accès à des conférences externes¿ Des pc «¿boostés¿» pour les développements¿ Parcours de formation dédié pour nos experts techniques  Vos principales tâches sont : Vous communiquez avec de nombreuses parties prenantes de l'entreprise pour évaluer les besoins et les objectifs de la plateforme Data¿ Vous évaluez l'architecture des données et les bases de données actuelles¿ Vous recommandez les meilleures pratiques ETL pour l'ingestion des données  Vous faites des recommandations pour la plateforme cible en prenant en compte les usages existants et à venir   Vous mettez en place des architectures data en environnement multicloud/ cloud Hybride¿ Vous veillez à l'exploitabilité continue du SI et l'ensemble des aspects de sécurité Reconnu(e) pour votre expertise, vous participez activement à la montée en compétence des équipes Enfin, vous assurez une veille technologique DATA et partagez cette connaissance au sein de la DSI et autres DirectionsEnvironnement technologique : Bases de données Relationnelles et NoSQL,  Cloud (Azure, ou AWS notamment) en particulier leur capacité Data et IA, FinOps,  Technologies Big Data (Hadoop, Spark, Kafka, etc.),  Outils de modélisation¿: Visio. Langages de programmation, Python et Java. DevOps & CI/CD : Maven, GitLab, Sonar, Checkmark, .  QualificationsVotre profil :Vous possédez une forte expérience sur les technologies citées ci-dessus, ainsi qu'une réelle force de proposition en portant les sujets techniques ardus, et un comportement proactif pour embarquer l'équipe et le client dans le succès des projets. Le travail en équipe sera clé en interaction avec le client et aussi en interne avec une forte qualité pédagogique et d'intégration au sein des multiples équipes projets. Vous êtes un vrai couteau suisse, permettant de descendre dans la technique sur les sujets ardus (exemplarité vis-à-vis des équipes techniques), tout en gardant du recul, et sachant aussi remonter plus haut au niveau DAT / Roadmap / Stratégie. Vous êtes issu(e) d'un Master 2 ou équivalent (Ecole d'Ingénieurs ou Universitaire) et possédez au moins 5 ans d'expérience en tant qu'Architecte DATA, dans des environnements complexes et exigeants. Informations supplémentairesCe que nous proposons : Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos tâches.Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor que vous choisissez.Des opportunités de carrières multiples : plus de 50 métiers, autant de passerelles à imaginer ensemble. Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire «Vendredi »L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore...).Parcours de certifications (Kubernetes (CKA, CKD), GCP, Dataiku , Microsoft Azure, AWS). Des environnements industrialisés en self-service (GitLab, OpenShift 4, Azure, .) Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1824534",
    "title": "Ingénieur Data - Services Publics - Bordeaux (H/F)",
    "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
    "location": "33",
    "remote": null,
    "publication_date": "2024-08-03",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n   ...",
        "turnover_in_millions": null
    },
    "description": "Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it.Description du posteVotre futur environnement de travail :Intégré(e) au sein de l'agence « Services Publics » de Bordeaux, vous rejoignez une équipe Data et prenez une part active aux projets délivrés pour le compte d'un grand client public.Votre rôle et vos tâches :Vous intégrez l'équipe d'Intégration de la Donnée, équipe responsable de la gestion des données, garantissant qu'elles sont collectées, préparées et intégrées de manière fiable pour alimenter les analyses et les applications de l'équipe Big Data. Vous jouez un rôle clé dans la transformation des données brutes en informations exploitables.Collecte de DonnéesExtraction, Transformation et Chargement (ETL)Intégration des Données Structurées et Non StructuréesGestion des Flux de Données en ContinuSécurité des DonnéesGestion des Métadonnées Performance et ÉvolutivitéCollaboration avec les Autres ÉquipesPlanification et AutomatisationMaintenance et SurveillanceEnvironnement technologique : Plateformes : Cloudera Data Platform et Openshift / KubernetesIngestion : Kafka, Camel, BenthosOrchestration : Airflow/ArgoStockage données brutes : Ceph/MinIO, Parquet, Avro, IcebergStockage données structurées : PostgreSQL, MongoDB, Oracle DatabaseTraitements : Spark, Pyspark, Scala, JavaExploration : Trino/Dremio, Jupyter, Hive/Beeline, DataikuCI/CD : Gitlab, HarborDatavisualisation : Superset, DigDash, IHM AngularQualificationsVotre profil : Vous êtes diplômé(e) d'une école d'Ingénieur ou Master 2 Informatique, ou formation équivalente. Vous êtes curieux(se), logique et vous appréciez le travail collaboratif. Vous êtes passionné(e) par les enjeux induits par la transformation digitale en cours et à venir et vous voulez en être un acteur / une actrice.Vous avez idéalement une première expérience significative d'au moins 2 ans en tant qu'ingénieur Data ou Data analyste.Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos tâches. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore.).Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1824515",
    "title": "Ingénieur Data - Services Publics - Nantes (H/F)",
    "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
    "location": "44",
    "remote": null,
    "publication_date": "2024-08-03",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n   ...",
        "turnover_in_millions": null
    },
    "description": "Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it.Description du posteVotre futur environnement de travail :Intégré(e) au sein de l'agence « Services Publics » de Nantes (350 collaborateurs, 50M€ de CA/an), vous rejoignez une équipe Data et prenez une part active aux projets délivrés pour le compte d'un grand client public.Vous intervenez depuis nos sites de Nantes, situés à Saint Herblain.Votre rôle et vos tâches :Vous intégrez l'équipe d'Intégration de la Donnée, équipe responsable de la gestion des données, garantissant qu'elles sont collectées, préparées et intégrées de manière fiable pour alimenter les analyses et les applications de l'équipe Big Data. Vous jouez un rôle clé dans la transformation des données brutes en informations exploitables.Collecte de Données - Vous avez la charge de collecter des données à partir de diverses sources internes et externes. Cela peut inclure des bases de données, des fichiers, des API, des flux de données en continu, des capteurs, etc.Extraction, Transformation et Chargement (ETL) - Vous effectuez des opérations d'ETL pour extraire les données des sources, les transformer en fonction des besoins (nettoyage, normalisation, agrégation, enrichissement, etc.) et les charger dans le système.Intégration des Données Structurées et Non Structurées - Vous gérez à la fois des données structurées (bases de données relationnelles, fichiers CSV, etc.) et des données non structurées (texte, images, vidéos) et les intègrerez dans l'environnement Datascience.Gestion des Flux de Données en Continu - Vous traitez les flux de données en continu provenant de sources telles que les capteurs IoT ou les journaux d'événements en temps réel, en garantissant leur disponibilité et leur intégrité.Sécurité des Données - Vous veillez à ce que les données collectées et intégrées soient sécurisées, en appliquant des mécanismes de chiffrement, de contrôle d'accès et de gestion des identités lorsque cela est nécessaire.Gestion des Métadonnées - Vous documentez et gérez les métadonnées associées aux sources de données, aux transformations effectuées et aux schémas de données, en vue de faciliter la compréhension des données pour les Data Scientists et les analystes.Performance et Évolutivité - Vous optimisez les processus d'intégration des données pour garantir des performances élevées et une évolutivité afin de gérer des volumes de données en croissance constante.Collaboration avec les Autres Équipes - Vous collaborez étroitement avec les Data Scientists, les experts fonctionnels, les Architectes Data et les autres membres de l'équipe pour répondre aux besoins spécifiques de chaque projet.Planification et Automatisation - Vous planifiez les tâches d'intégration des données en fonction des besoins métier et mettez en place des mécanismes d'automatisation pour réduire les délais et minimiser les erreurs humaines.Maintenance et Surveillance - Vous assurez la maintenance continue des pipelines d'intégration des données et surveillez les flux de données pour détecter et résoudre rapidement les problèmes.Environnement technologique : Plateformes :o Cloudera Data Platformo Openshift / KubernetesIngestion : Kafka, Camel, BenthosOrchestration : Airflow/ArgoStockage données brutes : Ceph/MinIO, Parquet, Avro, IcebergStockage données structurées : PostgreSQL, MongoDB, Oracle DatabaseTraitements : Spark, Pyspark, Scala, JavaExploration : Trino/Dremio, Jupyter, Hive/Beeline, DataikuCI/CD : Gitlab, HarborDatavisualisation : Superset, DigDash, IHM AngularQualificationsVotre profil : Vous êtes diplômé(e) d'une école d'Ingénieur ou Master 2 Informatique, ou formation équivalente. Vous êtes curieux(se), logique et vous appréciez le travail collaboratif. Vous êtes passionné(e) par les enjeux induits par la transformation digitale en cours et à venir et vous voulez en être un acteur / une actrice.Vous avez idéalement une première expérience significative d'au moins 2 ans en tant qu'ingénieur Data ou Data analyste.Informations supplémentairesUn accord"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1662849",
    "title": "Architecte Data (H/F)",
    "company": null,
    "location": "HAUTS DE SEINE 92",
    "remote": null,
    "publication_date": "2024-08-01",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée de 3 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Description du poste :\nEn tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil.\nL'entreprise Sopra Steria recherche activement des profils pour le poste suivant :\nDescription de l'entreprise\nSopra Steria, acteur majeur de la Tech en Europe avec 56 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d'affaires de 5,8 milliards d'euros.\nDescription du poste\nVotre futur environnement de travail :\nAu sein du vertical Services financiers, vous participez à des grands projets de transformations des systèmes d'informations de nos clients bancaires.¿\nActeur incontournable de l'avant-vente jusqu'à la mise en production, vous intervenez sur un périmètre large, au sein d'un environnement technique innovant.¿\nSopra Steria investit dans votre parcours professionnel en vous proposant des formations spécialisées (e-learning, présentiel), des parcours de certification et un accès des communautés internes.¿\nAu travers du collectif TechMe Up, Sopra Steria porte une attention toute particulière au bien-être et à l'épanouissement professionnel des population tech en proposant entre autres¿:¿***Des journées de conférences tech biannuelles internes¿***Des accès à des conférences externes¿***Des pc «¿boostés¿» pour les développements¿***Parcours de formation dédié pour nos experts techniques\nVos principales missions sont :***Vous communiquez avec de nombreuses parties prenantes de l'entreprise pour évaluer les besoins et les objectifs de la plateforme Data¿***Vous évaluez l'architecture des données et les bases de données actuelles¿***Vous recommandez les meilleures pratiques ETL pour l'ingestion des données***Vous faites des recommandations pour la plateforme cible en prenant en compte les usages existants et à venir***Vous mettez en place des architectures data en environnement multicloud/ cloud Hybride¿***Vous veillez à l'exploitabilité continue du SI et l'ensemble des aspects de sécurité***Reconnu(e) pour votre expertise, vous participez activement à la montée en compétence des équipes***Enfin, vous assurez une veille technologique DATA et partagez cette connaissance au sein de la DSI et autres Directions\nEnvironnement technologique :\nBases de données Relationnelles et NoSQL,\nCloud (Azure, ou AWS notamment) en particulier leur capacité Data et IA, FinOps,\nTechnologies Big Data (Hadoop, Spark, Kafka, etc.),\nOutils de modélisation¿: Visio.\nLangages de programmation, Python et Java.\nDevOps & CI/CD : Maven, GitLab, Sonar, Checkmark, .\nQualifications\nVotre profil :\nVous possédez une forte expérience sur les technologies citées ci-dessus, ainsi qu'une réelle force de proposition en portant les sujets techniques ardus, et un comportement proactif pour embarquer l'équipe et le client dans le succès des projets.\nLe travail en équipe sera clé en interaction avec le client et aussi en interne avec une forte qualité pédagogique et d'intégration au sein des multiples équipes projets.\nVous êtes un vrai couteau suisse, permettant de descendre dans la technique sur les sujets ardus (exemplarité vis-à-vis des équipes techniques), tout en gardant du recul, et sachant aussi remonter plus haut au niveau DAT / Roadmap / Stratégie.\nVous êtes issu(e) d'un Master 2 ou équivalent (Ecole d'Ingénieurs ou Universitaire) et possédez au moins 5 ans d'expérience en tant qu'Architecte DATA, dans des environnements complexes et exigeants.\nInformations supplémentaires\nCe que nous proposons :***Un accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos missions.\n* Un package avantages intéressants : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.\n* Un accompagnement individualisé avec un mentor que vous choisissez.\n* Des opportunités de carrières multiples : plus de 50 m"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1450410",
    "title": "Ingénieur Data - Bordeaux (H/F)",
    "company": "FORUM EMPLOI-FORMATION-ALTERNANCE: TALENTS HANDICAP ",
    "location": "17",
    "remote": null,
    "publication_date": "2024-07-27",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "En tant que cabinet de recrutement spécialisé dans l'emploi et le handicap, Talents Handicap accompagne de très nombreuses entreprises & organisations en France dans leurs recrutements de collaborateurs en situation de handicap. Dans ce cadre, nous recherchons pour le poste ci-dessous des candidats, en situation de handicap et vous invitons à postuler si vous correspondez au profil. \n        L'entreprise Sopra Steria recherche activement des profils pour le poste suivant : \n   ...",
        "turnover_in_millions": null
    },
    "description": "Description de l'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 55 000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d'édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d'activité et des technologies innovantes à une approche résolument collaborative.\nSopra Steria place l'humain au centre de son action et s'engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2022, le Groupe a réalisé un chiffre d'affaires de 5,1 milliards d'euros.\nThe world is how we shape it.Description du posteVotre futur environnement de travail :Intégré(e) au sein de l'une de nos agences à Bordeaux, vous rejoignez une équipe Data et prenez une part active aux projets délivrés pour le compte d'un grand client.Votre rôle et vos tâches :Vous intégrez l'équipe d'Intégration de la Donnée, équipe responsable de la gestion des données, garantissant qu'elles sont collectées, préparées et intégrées de manière fiable pour alimenter les analyses et les applications de l'équipe Big Data. Vous jouez un rôle clé dans la transformation des données brutes en informations exploitables.Collecte de DonnéesExtraction, Transformation et Chargement (ETL)Intégration des Données Structurées et Non StructuréesGestion des Flux de Données en ContinuSécurité des DonnéesGestion des Métadonnées Performance et ÉvolutivitéCollaboration avec les Autres ÉquipesPlanification et AutomatisationMaintenance et SurveillanceEnvironnement technologique : Plateformes : Cloudera Data Platform et Openshift / KubernetesIngestion : Kafka, Camel, BenthosOrchestration : Airflow/ArgoStockage données brutes : Ceph/MinIO, Parquet, Avro, IcebergStockage données structurées : PostgreSQL, MongoDB, Oracle DatabaseTraitements : Spark, Pyspark, Scala, JavaExploration : Trino/Dremio, Jupyter, Hive/Beeline, DataikuCI/CD : Gitlab, HarborDatavisualisation : Superset, DigDash, IHM AngularQualificationsVotre profil : Vous êtes diplômé(e) d'une école d'Ingénieur ou Master 2 Informatique, ou formation équivalente. Vous êtes curieux(se), logique et vous appréciez le travail collaboratif. Vous êtes passionné(e) par les enjeux induits par la transformation digitale en cours et à venir et vous voulez en être un acteur / une actrice.Vous avez idéalement une première expérience significative d'au moins 2 ans en tant qu'ingénieur Data ou Data analyste.Informations supplémentairesUn accord télétravail pour télétravailler jusqu'à 2 jours par semaine selon vos tâches. Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d'intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l'app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore.).Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https://www.soprasteria.fr/nous-connaitre/nos-engagements"
}]