[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/175SZQX",
        "title": "Machine Learning Engineer (H/F)",
        "company": "LUCKY CART ",
        "location": "75",
        "remote": null,
        "publication_date": "2024-07-25",
        "details": {
            "TypeContract": "CDI",
            "Salary": "Salaire brut : Annuel de 40000.0 Euros sur 12.0 mois",
            "Experience": "3 An(s)",
            "Level": null
        },
        "company_data": {
            "sector": "Édition de logiciels applicatifs",
            "company_size": "20 à 49 salariés",
            "turnover_in_millions": null
        },
        "description": "Descriptif du poste\n\nLa forte croissance que nous enregistrons et les projets de développement à l'international nous amènent à renforcer notre équipe data en recrutant un Machine Learning Engineer (H/F). \nRattaché(e) au Lead Engineering, vos travaux d'innovation et de recherche en Machine Learning Engineering permettront de faire évoluer les produits de Lucky Cart, d'évaluer au mieux leur performance et d'élargir la palette de services connexes.\nVos recherches pourront faire l'objet de publications, de présentation dans des séminaires ou des meetups et de dépôts de brevet.\nVotre leadership, votre ambition et votre engagement feront de vous une partie intégrante de la forte expansion de Lucky Cart en France et en Europe.\nAu cœur de la société, vous collaborerez au quotidien avec toutes les équipes impliquées (marketing, R&D, data et juridique) pour mener à bien vos missions.\n\nMISSIONS\n\nSous la responsabilité du Lead Engineering, vous aurez pour missions :\nDéfinir, développer et mettre en place et maintenir les outils et infrastructures adéquats à la conception d'algorithmes de data science et de recherche opérationnelle, intégrant les contraintes liées à des volumes de données très importants, à des modèles de grande dimension, au temps réel, ainsi qu'à la sécurité, la disponibilité et la performance,\nDéployer des pipelines de données et les modèles ci-dessus en production notamment  en concevant et en développant une architecture en micro-services,\nAssurer la fiabilité des pipelines de données, des processus ETL et de la transformation des données en réalisant et en mettant en œuvre des tests manuels et automatisés,\nÊtre force de proposition sur tous les sujets d'architecture et de modélisation,\nParticiper à l'amélioration des étapes du workflow scientifique de Lucky Cart: phase de recherche sur des environnements de calculs distribués, développement d'outils, mise en production, et tests, data lineage,\nÊtre force de proposition et prendre le lead sur des dispositifs innovants,\nTravailler en parfaite collaboration avec les autres fonctions au sein de la société (marketing, R&D, Sales, Produit),\nAssurer un reporting régulier de l'activité.\nProfil recherché\nCOMPÉTENCES\n\nMaîtriser un ou plusieurs langages structurés (Python, Javascript, Java, C/C++, Scala.),\nMaîtriser différents systèmes de base de données (SQL et NoSQL)\nAvoir une appétence pour les technologies utilisées dans le Big Data (Hadoop, Map Reduce, Spark, Kafka.),\nAvoir une expérience sur une plateforme Cloud (GCP, Azure, AWS,..)\nÊtre familier avec les concepts et algorithmes de statistiques, de data science, de deep learning et d'optimisation en général (recherche opérationnelle notamment),\nAvoir une bonne connaissance/expérience de méthodologies d'ingénierie informatique: contrôle des sources, tests unitaires, revue de code,\nÊtre curieux et avoir une forte capacité d'adaptation dans un environnement en mutation constante,\nChercher constamment à élargir et approfondir ses connaissances notamment dans des domaines connexes à la data science, le e-commerce et la distribution,\nPartager les connaissances et compétences acquises avec les membres de l'équipe par des canaux officiels et informels,\nDémontrer la capacité à collaborer avec des personnes d'autres disciplines.\nAutonomie, organisation, bonne communication.\n\nCOMPÉTENCES SOUHAITABLES\nAvoir des connaissances solides en architecture réseau et en administration de systèmes (Linux/Ubuntu/Apache/Nginx) ainsi qu'en outils du cloud (GCP ou AWS par exemple),\nÊtre familier avec les langages couramment utilisés dans la communauté data scientist (Python, R)\nMaîtrise des outils ETL/ELT (DBT),\nAvoir une ou plusieurs expériences pratiques de mise en œuvre de technologie Big Data et de leur optimisation.\n\nPROFILS\n\nBac +5,\nÉcole d'ingénieur ou grande école d'informatique, Phd (CIFRE) ou Master Recherche,\nAnglais courant"
    }
, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2821595",
    "title": "AWS Machine Learning Engineer (F/H/X) (H/F)",
    "company": null,
    "location": null,
    "remote": null,
    "publication_date": "2024-08-24",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "Reply est un cabinet de conseil en technologie présent dans une vingtaine de pays à travers le monde. Data Reply est la marque du groupe Reply spécialisée dans la data et l'IA prédictive et générative qui rassemble plus de 300 experts dans plusieurs pays.",
        "turnover_in_millions": null
    },
    "description": "Reply est un cabinet de conseil en technologie présent dans une vingtaine de pays à travers le monde.\n\nData Reply est la marque du groupe Reply spécialisée dans la data et lIA prédictive et générative qui rassemble plus de 300 experts dans plusieurs pays.\n\n\nCe dont nous avons besoin\n\n * Un Diplôme Bac +5 dans la data ou l'informatique, d'une Grande École d'Ingénieur ou d'une Université, de l'Union Européenne.\n\n * 5 ans d'expérience en CDI, CDD ou Freelancing comme Data Scientist, Machine Learning, Data ou Analytics Engineer avec une expérience sur les services AWS pour développer des solutions de Gen IA.\n\n * Pouvoir mener un entretien en anglais.\n\n\nCe que nous apprécions\n\n * Une certification Profesionnal sur AWS ou 2 ans d'expérience sur AWS.\n\n * Pouvoir mener des entretiens en tant que consultant et participer à des appels doffres.\n\n * Une appétence pour la gestion de projet ou de produit.\n\n\nIntéressé(e) par cette opportunité ?\n\nN'hésite pas à postuler maintenant, et notre recruteur reviendra vers toi pour une première discussion."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2684373",
    "title": "Machine Learning Engineer - Offer - Sport Products F - M - D H/F",
    "company": "DECATHLON ",
    "location": "75",
    "remote": null,
    "publication_date": "2024-08-21",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "LE CONTEXTE\n\nDepuis plus de 40 ans, grâce à ses produits innovants et fort de sa culture reposant sur l'accessibilité, Decathlon ne cesse de réinventer le marché du sport.\n\nNotre mission : rendre durablement les plaisirs et les bienfaits du sport accessibles au plus grand nombre.\n\nAujourd'hui, nous tirons parti de cette culture de l'innovation et de notre expertise digitale pour qu'un public plus large puisse bénéficier des plaisirs du sport et ce, à l'a...",
        "turnover_in_millions": null
    },
    "description": "POSTE : Machine Learning Engineer - Offer - Sport Products F - M - D H/F\nDESCRIPTION : Au sein de cette Business Unit, le domaine Sport & Products est au coeur de la transformation et de l'innovation de Décathlon car il sert les équipes Décathlon en charge de la construction de notre offre globale de produits, de la conception des produits et de leur commercialisation. Saviez-vous que 80% des produits vendus en magasins sont conçus et développés par Decathlon ? Une belle responsabilité !\n\nTu rejoindras l'équipe Wonder Offer Data team qui est composée de Data Scientists, Data Analyst, BI engineers, ML engineer, Analytics Engineer et Data PM.\n\nL'équipe travaille sur l'initiative stratégique'Efficient Offer' qui est l'une des 6 priorités digitales de Décathlon cette année. Notre objectif est d'améliorer la performances et le monitoring de notre offre grâce à l'analytics & l'IA.\n\nTES RESPONSABILITÉS\n\nEn tant que ML Engineer au sein de l'équipe Wonder Offer, tu auras l'occasion de :\n-  Collaborer étroitement avec les PM et data scientists pour identifier les opportunités d'impact business, exploiter les données pour quantifier les résultats et participer à la planification de la stratégie et de la feuille de route de ML pour l'équipe.\n-  Comprendre & s'approprier les enjeux offre et retail de Décathlon\n-  Construire et produire des systèmes d'apprentissage automatique de bout en bout innovants.\n-  Créer des systèmes intelligents de surveillance et d'observabilité en temps réel de la solution ML et des données.\n-  Créer des web apps impactantes pour nos partenaires business\n-  Contribuer au partage des bonnes pratiques sur les outils ML afin d'en améliorer la productivité et la qualité des résultats pour les ingénieurs et scientifiques de l'ensemble des équipes (Prévisions, Prix, Offre, Personnalisation Client, et bien d'autres)\n-  Contribuer au partage des bonnes pratiques sur les outils MLOPS afin d'améliorer la productivité et la qualité des résultats pour les ingénieurs et les scientifiques de données ML dans toute l'entreprise.\n-  Résoudre des problèmes avec un accent sur le développement de produits.\n-  Participer à la revue de code et au mentorat des membres juniors de l'équipe pour favoriser un environnement de développement collaboratif.\n-  Effectuer des recherches et des expérimentations pour évaluer et implémenter de nouvelles techniques et technologies ML.\n-  Assurer la qualité et la performance des modèles en utilisant des techniques de validation rigoureuses et en surveillant les modèles en production.\n-  Travailler avec les équipes DataOps pour automatiser le déploiement et la gestion des modèles ML.\n-  Rédiger et maintenir la documentation technique pour les systèmes et les modèles développés.\n-  Coacher, mentorer et recruter d'autres membres pour aider à accroître l'efficacité et la croissance de l'équipe\n\nLe Périmètre Technique\n-  Python\n-  Databricks\n-  AWS Redshift\n-  AWS S3\n-  AWS Glue\n-  AWS SageMaker\n-  Spark/PySpark\n-  Docker\n-  Kubernetes\n-  Airflow\n-  MLflow\n-  GitHub actions\n-  Streamlit\n-  Connaissance Tableau Software\n\nCE DONT TU AURAS BESOIN POUR RÉUSSIR\n-  Tu as au moins 3 ans d'expérience en Machine Learning / MLOPS incluant la mise en production de solutions de ML ayant un impact à grande échelle sur les clients/users ;\n-  Tu maîtrises Python avec une solide compétence à produire un code de qualité de production performant ;\n-  Tu es solide dans tes\nPROFIL :"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2684073",
    "title": "Machine Learning Engineer - Offer - Sport Products F - M - D H/F",
    "company": "DECATHLON ",
    "location": "59",
    "remote": null,
    "publication_date": "2024-08-21",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "LE CONTEXTE\n\nDepuis plus de 40 ans, grâce à ses produits innovants et fort de sa culture reposant sur l'accessibilité, Decathlon ne cesse de réinventer le marché du sport.\n\nNotre mission : rendre durablement les plaisirs et les bienfaits du sport accessibles au plus grand nombre.\n\nAujourd'hui, nous tirons parti de cette culture de l'innovation et de notre expertise digitale pour qu'un public plus large puisse bénéficier des plaisirs du sport et ce, à l'a...",
        "turnover_in_millions": null
    },
    "description": "POSTE : Machine Learning Engineer - Offer - Sport Products F - M - D H/F\nDESCRIPTION : Au sein de cette Business Unit, le domaine Sport & Products est au coeur de la transformation et de l'innovation de Décathlon car il sert les équipes Décathlon en charge de la construction de notre offre globale de produits, de la conception des produits et de leur commercialisation. Saviez-vous que 80% des produits vendus en magasins sont conçus et développés par Decathlon ? Une belle responsabilité !\n\nTu rejoindras l'équipe Wonder Offer Data team qui est composée de Data Scientists, Data Analyst, BI engineers, ML engineer, Analytics Engineer et Data PM.\n\nL'équipe travaille sur l'initiative stratégique'Efficient Offer' qui est l'une des 6 priorités digitales de Décathlon cette année. Notre objectif est d'améliorer la performances et le monitoring de notre offre grâce à l'analytics & l'IA.\n\nTES RESPONSABILITÉS\n\nEn tant que ML Engineer au sein de l'équipe Wonder Offer, tu auras l'occasion de :\n-  Collaborer étroitement avec les PM et data scientists pour identifier les opportunités d'impact business, exploiter les données pour quantifier les résultats et participer à la planification de la stratégie et de la feuille de route de ML pour l'équipe.\n-  Comprendre & s'approprier les enjeux offre et retail de Décathlon\n-  Construire et produire des systèmes d'apprentissage automatique de bout en bout innovants.\n-  Créer des systèmes intelligents de surveillance et d'observabilité en temps réel de la solution ML et des données.\n-  Créer des web apps impactantes pour nos partenaires business\n-  Contribuer au partage des bonnes pratiques sur les outils ML afin d'en améliorer la productivité et la qualité des résultats pour les ingénieurs et scientifiques de l'ensemble des équipes (Prévisions, Prix, Offre, Personnalisation Client, et bien d'autres)\n-  Contribuer au partage des bonnes pratiques sur les outils MLOPS afin d'améliorer la productivité et la qualité des résultats pour les ingénieurs et les scientifiques de données ML dans toute l'entreprise.\n-  Résoudre des problèmes avec un accent sur le développement de produits.\n-  Participer à la revue de code et au mentorat des membres juniors de l'équipe pour favoriser un environnement de développement collaboratif.\n-  Effectuer des recherches et des expérimentations pour évaluer et implémenter de nouvelles techniques et technologies ML.\n-  Assurer la qualité et la performance des modèles en utilisant des techniques de validation rigoureuses et en surveillant les modèles en production.\n-  Travailler avec les équipes DataOps pour automatiser le déploiement et la gestion des modèles ML.\n-  Rédiger et maintenir la documentation technique pour les systèmes et les modèles développés.\n-  Coacher, mentorer et recruter d'autres membres pour aider à accroître l'efficacité et la croissance de l'équipe\n\nLe Périmètre Technique\n-  Python\n-  Databricks\n-  AWS Redshift\n-  AWS S3\n-  AWS Glue\n-  AWS SageMaker\n-  Spark/PySpark\n-  Docker\n-  Kubernetes\n-  Airflow\n-  MLflow\n-  GitHub actions\n-  Streamlit\n-  Connaissance Tableau Software\n\nCE DONT TU AURAS BESOIN POUR RÉUSSIR\n-  Tu as au moins 3 ans d'expérience en Machine Learning / MLOPS incluant la mise en production de solutions de ML ayant un impact à grande échelle sur les clients/users ;\n-  Tu maîtrises Python avec une solide compétence à produire un code de qualité de production performant ;\n-  Tu es solide dans tes\nPROFIL :"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2461580",
    "title": "Machine Learning Engineer à Lyon H/F",
    "company": "SULLY GROUP ",
    "location": "69",
    "remote": null,
    "publication_date": "2024-08-17",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Sully Group : Créer ensemble un numérique utile et durable\n-  1 offre globale de services numériques : Applications Web, Applications Mobiles, Infogérance, Web Factory, Studio UX et GeoData\n-  12 agences de proximité en France, au Canada et au Maroc\n-  44 ans d'expérience\n-  800 intervenants dans 5 Centres de services et en Assistance technique\n\nNotre projet : Jouer collectif !\n-  Un partenariat client-équipe dans lequel chacun peut réaliser ses obj...",
        "turnover_in_millions": null
    },
    "description": "POSTE : Machine Learning Engineer à Lyon H/F\nDESCRIPTION : Nous recherchons pour l'un de nos clients un Machine Learning Engineer. Ce poste offre une opportunité unique de rejoindre une équipe dynamique au sein du pôle Data, impliqué dans des projets stratégiques et innovants.\n\nVous participerez au développement et à la mise en production de solutions d'intelligence artificielle de pointe.\n\nVos missions :\n\n-  Au sein d'une équipe en forte croissance composée de Data Engineers, Data Scientists et Data Analysts, vous serez amené(e) à :\n\n-  Concevoir et implémenter des solutions de machine learning répondant aux besoins fonctionnels et techniques du projet.\n\n-  Développer et déployer des modèles IA à grande échelle, avec une attention particulière à la performance et à la robustesse.\n\n-  Optimiser la plateforme propriétaire d'AB testing et les algorithmes de recommandation de contenu pour améliorer l'expérience utilisateur.\n\n-  Collaborer avec les équipes techniques pour assurer la qualité du code via des tests automatisés et le respect des méthodes CI/CD.\n\n-  Assurer la maintenance et l'évolution des applicatifs de la plateforme data science.\n\n-  Réaliser une veille technologique pour rester à la pointe des innovations en IA.\nPROFIL : Parlons de vous :\n\nDe formation en informatique, data science, mathématiques ou domaines similaires, vous justifiez d'une expérience de 5 ans minimum dans le déploiement d'applications IA en production. Vous maîtrisez les technologies suivantes :\n\n-  Data et ML : AWS, Spark MLIB, EMR, Hadoop, Hive, S3, Athena, Glue, Lambda, Redis, Python, Scala, Java.\n\n-  Modèles et algorithmes : régressions, réseaux neuronaux artificiels, modèles probabilistes, arbres de décision, Xgboost, etc.\n\n-  Bases de données et SQL : une excellente maîtrise est requise.\n\n-  CI/CD : expérience dans la mise en place et le déploiement d'algorithmes via ces principes.\n\nRef : 04f6c8zss7"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2429784",
    "title": "Machine Learning Engineer (H/F) à Lyon",
    "company": "SULLY GROUP ",
    "location": "69",
    "remote": null,
    "publication_date": "2024-08-15",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "Sully Group : Créer ensemble un numérique utile et durable \n - 1 offre globale de services numériques : Applications Web, Applications Mobiles, Infogérance, Web Factory, Studio UX et GeoData \n - 12 agences de proximité en France, au Canada et au Maroc \n - 44 ans d'expérience \n - 800 intervenants dans 5 Centres de services et en Assistance technique ",
        "turnover_in_millions": null
    },
    "description": "RESPONSABILITÉS : \n\nNous recherchons pour l'un de nos clients un Machine Learning Engineer. Ce poste offre une opportunité unique de rejoindre une équipe dynamique au sein du pôle Data, impliqué dans des projets stratégiques et innovants.\nVous participerez au développement et à la mise en production de solutions d'intelligence artificielle de pointe.\nVos missions :\n - Au sein d'une équipe en forte croissance composée de Data Engineers, Data Scientists et Data Analysts, vous serez amené(e) à :\n - Concevoir et implémenter des solutions de machine learning répondant aux besoins fonctionnels et techniques du projet.\n - Développer et déployer des modèles IA à grande échelle, avec une attention particulière à la performance et à la robustesse.\n - Optimiser la plateforme propriétaire d'AB testing et les algorithmes de recommandation de contenu pour améliorer l'expérience utilisateur.\n - Collaborer avec les équipes techniques pour assurer la qualité du code via des tests automatisés et le respect des méthodes CI/CD.\n - Assurer la maintenance et l'évolution des applicatifs de la plateforme data science.\n - Réaliser une veille technologique pour rester à la pointe des innovations en IA.\n\nPROFIL RECHERCHÉ : \n\nParlons de vous :\nDe formation en informatique, data science, mathématiques ou domaines similaires, vous justifiez d'une expérience de 5 ans minimum dans le déploiement d'applications IA en production. Vous maîtrisez les technologies suivantes :\n - Data et ML : AWS, Spark MLIB, EMR, Hadoop, Hive, S3, Athena, Glue, Lambda, Redis, Python, Scala, Java.\n - Modèles et algorithmes : régressions, réseaux neuronaux artificiels, modèles probabilistes, arbres de décision, Xgboost, etc.\n - Bases de données et SQL : une excellente maîtrise est requise.\n - CI/CD : expérience dans la mise en place et le déploiement d'algorithmes via ces principes."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2119984",
    "title": "Machine Learning Engineer F/H - Système, réseaux, données (H/F)",
    "company": "FRANK CONSULTING SERVICES ",
    "location": "75",
    "remote": null,
    "publication_date": "2024-08-09",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : 60 - 80 k€ brut annuel",
        "Experience": "Expérience exigée de 5 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Mon client, un éditeur de logiciels parisien, recrute un ML Engineer expert en NLP et LLM.\nL'entreprise compte une cinquantaine de collaborateurs.\n \n \n ",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nExpertise en Traitement du Langage Naturel (NLP) :\n* Le candidat devra démontrer une solide expérience en NLP, essentiel pour développer et affiner des modèles de traitement du langage naturel. Cette expertise est cruciale pour créer des solutions IA qui répondent aux besoins spécifiques de l'entreprise et de ses clients.\nCompétences en Codage :\n* Une maîtrise avancée des compétences en codage est nécessaire pour développer des algorithmes, concevoir des architectures de modèles et intégrer des solutions NLP dans les logiciels. La capacité à écrire un code propre, efficace et maintenable est primordiale pour la réussite des projets.\nResponsabilité et Autonomie :\n* Le poste requiert une grande autonomie et un sens aigu des responsabilités pour mener à bien les missions. Le candidat devra être capable de travailler de manière indépendante tout en respectant les objectifs et les délais, ce qui est essentiel pour la gestion efficace des projets.\nSupport au CTO sur le Plan Technique et Gestion de Projet :\n* En tant que bras droit du CTO, le candidat aura un rôle clé dans la gestion technique et la supervision des projets. Cette responsabilité implique de fournir un soutien stratégique et opérationnel, d'aider à la prise de décisions techniques et de superviser l'avancement des projets.\nCréation d'IA au sein des Logiciels :\n*  Le candidat sera chargé de développer des solutions d'IA intégrées dans les logiciels de l'entreprise. Cela comprend la conception, l'implémentation et l'optimisation de modèles d'IA pour améliorer les fonctionnalités et les performances des produits logiciels.\nEnvironnement Anglophone :\n* Argument : Travailler dans un environnement anglophone nécessitera une excellente maîtrise de l'anglais, tant à l'oral qu'à l'écrit. Le candidat devra être à l'aise pour communiquer, collaborer et documenter les projets en anglais, ce qui est crucial pour interagir avec des équipes internationales et des partenaires.\n* Force de Proposition sur les Sujets NLP :Le candidat devra faire preuve d'initiative et proposer des idées novatrices concernant les applications NLP. Cette capacité à suggérer des améliorations et des solutions créatives est importante pour rester à la pointe de la technologie et répondre aux besoins évolutifs du marché.\n\nProfil recherché:\n\nStack Techniques : \n* Python, LLM, NLP, Docker, Git, Azure Cloud\nProfil recherché :\n* Autonome\n* Force de proposition\n* Expert en codage\n* Je reste à l'écoute et disponible. \n5 ans d'expérience minimum"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/1635850",
    "title": "Lead Machine Learning Engineer (DataScientist) (5 ans d'exp mini)-H/F",
    "company": "TWENTY ONE TALENTS ",
    "location": "13",
    "remote": null,
    "publication_date": "2024-07-31",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : Annuel de 70000,00 Euros à 80000,00 Euros",
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "Twenty One Talents",
        "turnover_in_millions": null
    },
    "description": "L'entreprise est une start-up innovante qui occupe la 21ème place sur la prestigieuse liste des 1000 entreprises européennes à la croissance la plus rapide. Elle se positionne également comme la première entreprise française dans ce classement. Rejoindre l'entreprise signifie participer à plusieurs aspects :\nUn challenge collectif : Vous accompagnerez la croissance d'une start-up 100% digitale, ultra-dynamique, qui confirme ses positions chaque année. Elle opère sur un marché à fort potentiel : l'intérim, un secteur représentant 25 milliards d'euros en France. Avec plus de 5 ans d'expérience, 17 millions d'euros de fonds levés depuis sa création en 2015 et un chiffre d'affaires qui double chaque année (estimé à 100 millions d'euros en 2021), l'entreprise est en pleine expansion. \nUne aventure humaine : Au sein d'une équipe audacieuse, enthousiaste et positive, vous pourrez révéler votre personnalité. L'entreprise compte déjà plus de 110 personnes passionnées, réparties entre Aix-en-Provence, Paris, Bordeaux, Lyon et même en remote ! \nUne dynamique commerciale : l'entreprise travaille avec plus de 750 entreprises clientes, dont des grands groupes.\nUne mission résolument utile : En nous rejoignant , vous contribuerez au retour à l'emploi et donnerez une chance à ceux qui sont motivés ! Plus de 320 000 intérimaires bénéficient des services chez nous\nVos missions:\n- Vous travaillez en collaboration avec le Produit dans l'identification de sujets sur lesquels la data science peut avoir de l'impact au service du business et de la stratégie.\n- Vous modélisez les problèmes métiers puis construisez avec pragmatisme, déployez et maintenez les produits data science de bout en bout : scoring, matching, recommandation, sequence modelling, NLP, LLM.\n- Vous améliorez continuellement les produits data science existants comme notre algorithme de matching au service des recruteurs et des intérimaires ainsi que notre intelligence conversationnelle.\n- Vous mesurez l'impact de vos travaux et vous assurez la pérennité de la performance des modèles mis en production.\n- Vous améliorez continuellement l'efficacité et l'excellence de l'équipe de datascience. Vous êtes un élément moteur dans la vie de l'équipe : daily, upskilling, pair coding, partage de connaissance. Vous êtes un mentor et réalisez le coaching technique de 3 data scientists et les aider à monter en compétence techniquement et à gagner en ownership sur les projets data que vous avez initiés.\n- Vous avez une expérience professionnelle d'au moins 5 ans en tant que ML Engineer-Data Scientist. Vous avez un cursus BAC+5 ou ingénieur dans un de ces domaines: informatique, stats, mathématiques et/ou data science.\n- Vous avez une excellente maîtrise de Python et SQL et une expérience professionnelle sur des projets NLP.\n- Vous êtes familier avec le déploiement de solutions Data Science dans des infrastructures Cloud (type GCP, AWS, Azure ou autre). Vous savez travailler avec Gitlab, et une maîtrise de la CI/CD est un plus.\n- Vous êtes de nature entreprenante, vous savez porter des initiatives et être un réel moteur de la stratégie data.\n- Vous êtes capable de vulgariser des concepts complexes à des utilisateurs et de les expliquer avec humilité.\nCompétences techniques\nQuelle est notre stack technique DS ?\n- Language: Python (pandas, pytest, fast-api, pandera ...)\n- Infra / Cloud: Google Cloud Platform\n- Models: classification / regression with sklearn xgboost, transformers avec tensorflow / pytorch / sentence-transformers\n- Storage: PostgreSQL, BigQuery, Cloud Storage, InfluxDB, PubSub\n- ETL pipelines: DBT\n- Deploy: Docker, Kubernetes, Vertex Pipelines (Kubeflow), Cloud Run\n- CICD: Gitlab, ArgoCD\n- Libraries: Poetry (ex: custom feature store)\n- Monitoring: Grafana, APM\nNote importante aux candidats : Veuillez ne postuler que si vous remplissez toutes les qualifications essentielles et les compétences requises mentionnées dans cette annonce. Cela nous permettra de traiter les candidatures plus efficacement et de garantir que nous consacrons notre temps et notre attention aux candidats qui correspondent au profil recherché.\nVous aurez l'opportunité unique de travailler avec un groupe de passionnés pour une innovation continue qui révolutionne le marché de l'emploi avec un impact social concret et réel.\nCe que nous vous offrons :\n- Une rémunération attractive selon votre profil\n- Une politique de télétravail flexible (2 jours/semaine et plus de flexibilité ponctuellement)\n- La carte Swile (équivalent ticket resto) d'une valeur de 9€/jour pris en charge à 55% par l'entreprise\n- 6 semaines de Congés Payés\n- Une excellente mutuelle/prévoyance\n- Un forfait sport/culture/bien-être à 150€/an\n- Une prime vaca"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/9709599",
    "title": "Machine Learning Engineer Hpc H/F",
    "company": "EVIDEN ",
    "location": "78",
    "remote": null,
    "publication_date": "2024-07-25",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": "Conseil en systèmes et logiciels informatiques",
        "company_size": "Bienvenue chez Eviden, acteur clé du numérique de prochaine génération et leader mondial du cloud, du calcul avancé et de la sécurité !",
        "turnover_in_millions": null
    },
    "description": "POSTE : Machine Learning Engineer Hpc H/F\nDESCRIPTION : Eviden opère dans tous les secteurs d'activité, et fait rayonner son expertise sur l'ensemble du continuum numérique.\n\nNous rejoindre, c'est à la fois une opportunité exaltante de contribuer au futur de la tech et d'agir pour le bien commun, tout en bénéficiant d'un environnement équitable et inclusif, entouré d'experts de haut niveau !\n\nAujourd'hui, et pour les générations à venir, ouvrons le champ des possibles.\n\nVous êtes curieux, inventif et audacieux ? Rejoignez la #TeamEviden !\n\nAu sein d'Atos BDS, la Business Line Advanced Computing est responsable des lignes de produits HPC/AI/Quantum et Business computing.\n\nL'organisation Portfolio & Solutions est responsable des gammes de produits HPC/AI/Quantum, avec des groupes de chefs de produits matériels et logiciels, d'ingénierie produits et performances et de responsables du cycle de vie des produits.\n\nPour soutenir notre croissance dans le domaine de l'IA et du LLM, nous recherchons un ingénieur en apprentissage automatique - Model Serving (MLEMS) pour concevoir notre pile matérielle + logicielle AI Serving, le MLEMS sera responsable de :\n\n-  Participer à la sélection de partenaires logiciels et d'outils open source pour le service IA, avec un accent initial sur le service LLM sur GPU. Puis extension à d'autres domaines d'IA et au matériel de service d'IA (CPU, autres).\n\n-  Intégrer de manière optimale des produits internes, des partenaires logiciels ou des outils open source d'inférence IA, et notamment d'inférence LLM sur nos serveurs matériels. Cela peut inclure, sans s'y limiter, l'écosystème de bibliothèques Huggingface, KServe, Triton, DeepSpeed, OpenLLM, RayServe, vLLM, TGI, ainsi que des solutions axées sur les cas d'utilisation (par exemple, résumé de texte, chatbots de connaissances).\n\n-  Concevoir et configurer des logiciels d'inférence optimisés + des piles matérielles pour les LLM pour GPU et CPU, en tenant compte des performances, du prix et de la consommation d'énergie en étroite relation avec l'équipe de benchmark.\n\nPour cela vous aurez accès à notre portefeuille matériel comprenant des technologies Nvidia, AMD et Intel et autres ainsi que des technologies internes innovantes (refroidissement, interconnexions, etc).\n\n-  Lire et appliquer les idées discutées dans les documents de recherche dans ce domaine, en sélectionnant et en testant des partenaires logiciels et matériels appropriés en exploitant ces idées dans leur pile.\n\nQualifications requises :\n\n-  Anglais courant et volonté d'évoluer dans un contexte international.\n\n-  Expérience pratique dans le déploiement et la surveillance de l'apprentissage automatique (MLOPS) avec preuve de réussite de projets dans l'industrie ou le milieu universitaire à l'aide de frameworks tels que PyTorch ou TensorFlow.\n\n-  Compréhension des transformateurs, LLM ou autres types de modèles de fondation, notamment les modèles open source comme Llama2, Mixtral ou Zephyr.\n\nQualifications souhaitable :\n\n-     MS. ou un doctorat. en informatique ou dans un domaine connexe ou une vaste expérience professionnelle pertinente.\n\n-  Expérience dans le déploiement de LLM avec des techniques telles que le parallélisme de modèles, les mécanismes de mise en cache de l'attention, la quantification, le traitement par lots continu, le décodage spéculatif ou la compression.\n\n-  Expérience dans les frameworks traitant de l'inférence LLM (par exemple, Triton, DeepSpeed, OpenLLM, RayServe, vLLM, TGI, etc.).\n\n-  Intérêt démontré pour le suivi et la gouvernance des LLM.\n\n-  Compétences en matière d'analyse des performances des systèmes et d'analyse comparative.\n\nLe MLEMS relèvera directement du vice-président de l'organisation Portfolio & Solutions et en relation étroite avec les chefs de produits et les parties prenantes R&D.\n\nLieu de travail : France (les Clayes) de préférence ou France.\n\n#LI-OM1\n\nFaire partie des pionniers d'Eviden, ça vous dit?\n\nC'est justement cette audace et cette curiosité qu'on recherche chez nos talents pour grandir ensemble, transformer des possibilités en réalité pour nos clients et façonner le futur de la Tech et de la société.\n\nChez Eviden, diversité, équité et inclusion sont au coeur de notre politique RH. Nos métiers sont tous ouverts aux personnes en situation de handicap et ce, quelle que soit la nature de celui-ci. Grâce à nos programmes qui soutiennent toutes les diversités, nos collaborateurs et collaboratrices sont pleinement impliqués pour faire vivre cette culture de l'inclusion.\n\nRejoignez notre communauté !\nPROFIL :"
}]