[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2746977",
        "title": "Architecte logiciel orienté data h/f",
        "company": null,
        "location": "TOULOUSE 31",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "Débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "QUI SOMMES-NOUS ?Thales propose des systèmes d'information et de communication sécurisés et interopérables pour les forces armées, les forces de sécurité et les opérateurs d'importance vitale. Ces activités, qui regroupent radiocommunications, réseaux, systèmes de protection, systèmes d'information critiques et cybersécurité, répondent aux besoins de marchés où l'utilisation des nouvelles technologies numériques est déterminante. Thales intervient tout au long de la chaîne de valeur, des équipements aux systèmes en passant par le soutien logistique et les services associés.Nos équipes de l'activité Systèmes d'information critiques et cybersécurité fournissent des services et des solutions globales optimisant la performance, la résilience et la sécurité des systèmes d'information afin de faire face aux ruptures technologiques et aux cybermenaces.Le département Augmented Data recherche un Architecte Logiciel \"H/F\" en CDI à Toulouse (Site de Labège - 31).Dans le cadre de grands programmes Thales, ou directement pour un client final du domaine Spatial, de l'Aéronautique, de l'Energie ou de l'e-Santé, l'architecte logiciel est en charge de définir et/ou orienter les solutions logicielles mises en oeuvre.Nous recherchons actuellement un Architecte Logiciel orienté Data pour participer à l'un de nos projets impliquant plusieurs sous-systèmes HW et SW, engageant des équipes de réalisation de 5 à 10 personnes.Vous intégrez le Centre de Compétence « Augmented Data», dont le coeur de métier est la conception et la mise en oeuvre de solutions techniques innovantes et performantes autour de la gestion et du traitement massif et/ou complexe de données.\nCeci dans un contexte mêlant BigData, conteneurisation, optimisation des traitements et du stockage des données.\nNos solutions doivent répondre aux exigences de nos clients travaillant dans les domaine d'activité cités ci-dessus.QUI ETES-VOUS ?Issu d'une formation universitaire ou ingénieur en informatique, vous justifiez d'une expérience certaine (minimum 5 ans) dans le domaine du développement logiciel dans au moins deux des technologies suivantes : Java, Python ou Kubernetes, idéalement pour des clients dans les domaines de l'aéronautique, du Spatial, de l'Energie ou du Service Public.Vous avez une expérience concrète sur une ou plusieurs des technologies BigData suivantes : Hadoop, Spark, Storm, Flink ou frameworks équivalents ainsi que les systèmes de messagerie distribués (Kafka, Nifi, Argo) dans des solutions conteneurisées (Docker, Podman, Kubernetes).Des connaissances dans le domaine des solutions de stockage de données (PostgreSQL, SQLite, HDFS, GPFS, Parquet, Cassandra, MongoDB, MinIO, Neo4j ou autre) sont un avantage certain.Des connaissances concernant certains formats de données (NetCDF, HDF5) est un plus.Une connaissance des systèmes d'ordonnancement et de gestion de ressources (SLURM, PBS Pro, LSF) est appréciée.Une expérience dans les architectures orientées Service et Micro-Services est également un plus.Une aisance pour utiliser les distributions Linux (RedHat / Centos) et un système de gestion de versions (SVN ou Git) est nécessaire, ainsi qu'une expérience de développement dans un environnement DevOps (Jenkins, Gitlab-CI, Artifactory, Nexus)Une connaissance des services managés offerts par les cloud publics (GCP, AWS et Azure) est un avantage certain, si possible avec une certification.Une sensibilisation à la culture Agile est aussi un plus.Une expérience de projet réalisé dans un contexte international est également souhaitée.Vous êtes passionné par l'innovation et aimez imaginer des solutions qui sortent de l'ordinaire ?Vous appréciez d'interagir avec un client et les équipes techniques pour définir les solutions optimales qui répondent aux besoins finaux en y intégrant les contraintes projet ?Vous avez un bon niveau d'anglais technique ?Vous appréciez le travail en équipe ?Vous faites preuve de rigueur et d'autonomie ?Alors ce poste est fait pour vous !CE QUE NOUS POUVONS ACCOMPLIR ENSEMBLE :En nous rejoignant, vous vous verrez confier les missions suivantes :La conception de solutions informatiques basées sur des librairies et frameworks issue de l'Open Source, répondant au cahier des charges techniques, ayant pour cible de déploiement finale des infrastructures de type Cloud (public ou privé), serveurs physique on-premise, ou des serveurs de calcul de haute-performance (HPC),La rédaction des Dossiers d'Archite"
    }
, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2740701",
    "title": "Architecte Big Data et ML H/F",
    "company": "AXA FRANCE ",
    "location": "92",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Au sein de l'équipe Socles Big Data et Machine Learning, l'architecte solution Big Data & ML sera amené à :\n- Contribuer à l'évolution de l'offre de service de la plateforme Big Data & ML\n- Définir et maintenir le cadre de référence des principes d'architecture\n- D'accompagner les développeurs dans l'appropriation de ce cadre de référence,\n- Définir les solutions permettant de répondre aux besoins d'exposition, de consommation ou d'export de données des métiers\n- D'accompagner les développeurs et les différentes parties prenantes dans la mise en œuvre des solutions proposées.\n\nDe Formation scientifique (école d'ingénieur, école d'informatique), vous justifiez de :\nAu moins 5 ans dans la définition d'architecture de traitement de données Big Data et une connaissance avancée sur les principes de traitements distribués.\n\nVous avez eu une expérience professionnelle sur le cloud Microsoft Azure avec des outils comme Azure Databricks, Azure Data Lake Storage, Azure Data Factory et la topologie réseau sous-jacente. Terraform, Qlik seraient un plus.\n\nVous avez une connaissance solide des différents patterns d'architecture Big Data.\n\nVous êtes familiers aux principes cloud, devops et aux processus de continuous delivrery dans un environnement agile, ainsi qu'aux concepts ML et LLM.\n- La définition d'architecture cloud\n- l'automatisation des ressources azure\n- Gestion de sources Git et modèles de collaboration\n- Intégration & livraison continue avec Azure Pipelines\n- Gestion des artefacts avec Azure Artifact\n- Automatisation des déploiements\n- Traitements Big Data en mode Streaming\n- Pratiques et optimisations FinOps\n- Framework MLOps\n- Mise en place d'API LLM\n\nIdéalement vous avez déjà participé à la mise en œuvre d'architecture et solutions ML et LLM. AXA France développe actuellement un socle LLMOPS autour d'une solution groupe dont le cœur est AXA Secure GPT (API LLM). Cette solution nous permettra de tester plusieurs LLMs (Version de Chat GPT, Mistral, Claude, LLaMA, ...)\n\nDe nature pragmatique, vous êtes capable d'accompagner de manière pédagogique les métiers dans la définition de solutions répondant à leur besoin. Vous avez de bonnes aptitudes relationnelles, et vous faites preuve d'une grande curiosité et de capacité d'innovation et d'adaptation.\n\nNotre raison d'être chez AXA ? Chaque jour, nous agissons ensemble pour le progrès humain en protégeant ce qui compte. Une mission qui donne le sourire et envie de se lever le matin ! \n\nUn des leaders mondiaux de l'assurance dans la protection des biens, des personnes et des actifs, AXA c'est  collaborateurs et contributeurs qui s'engagent au quotidien pour nos clients, c'est 51 pays dans lesquels nous distribuons nos produits et services et plus de 90 millions de client qui nous font confiance dans le monde. Employeur citoyen et responsable, AXA s'engage au quotidien pour des causes sociétales & environnementales. Nous menons une politique inclusive engagée pour reconnaître et valoriser les différences individuelles. Ces ambitions vous parlent ? Alors venez changer le monde avec nous ! \n\nVictime ou témoin, en cas de discrimination, vous pouvez adresser vos signalements et/ou alertes discrimination à : \"Pour postuler, cliquez sur le bouton de candidature Monster\"\n\nNous sommes persuadés que pour bien prendre soin de nos clients, nous devons commencer par bien prendre soin de nos collaborateurs ! Les avantages que nous proposons à nos salariés sont nombreux. \n\n Nous choisir, c'est bénéficier par exemple : \n\n D'un  package de rémunération  complet comprenant un salaire fixe, un complément de rémunération variable, des primes, de la participation et de l'intéressement, la possibilité d'acquérir des actions AXA, ou encore des solutions d'épargne avantageuses ;  D'un  cadre de travail flexible  jusqu'à 3 jours de télétravail possible par semaine (selon profil du poste), des tickets restaurant pour les jours télétravaillés ou encore une participation à l'achat d'un écran ou fauteuil ergonomique ;  D'une politique visant à  concilier vie personnelle et vie professionnelle  avec 28 jours de congés payés, entre 14 et 16 RTT selon les années, des formules de travail à temps partiel ou encore des jours d'absence rémunérées pour la rentrée scolaire ou un déménagement par exemple ;  De la possibilité de s'engager pour une cause qui vous tient à cœur grâce à nos associations telles que AXA Atout Cœur, AXA Compétences Solidaires ou encore AXA Prévention ;  Et bien  plus encore  ! Perspectives de développement des compétences et de carrières immenses, CE, conciergerie, offres privilèges, soutien en cas d'épreuve s'arrête là, la liste est longue"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2740160",
    "title": "Architecte Data (F/H/X) (H/F)",
    "company": "PUBLICIS GROUPE ",
    "location": "75",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Description de l'entreprise\n\nA propos d'EPSILON France\n\nEPSILON France est l'entité Datamarketing de Publicis Groupe avec 650 experts data, marketing et technologiques et plus de 40 métiers représentés.\n\nAvec pour claim « Every Interaction Counts », la mission d'EPSILON est de conjuguer les pouvoirs de la data, du marketing et de la technologie pour rendre les interactions entre les marques et leurs clients toujours plus justes et pertinentes.\n\nEPSILON intervient sur l'ensemble des étapes-clé d'un projet de transformation data-driven, de la définition de la stratégie à l'exécution opérationnelle.\n\nEPSILON compte plus de 300 clients actifs et pilote quotidiennement plus de 100 plateformes datamarketing.\n\nDescription du poste\n\nDans le cadre du développement de la Direction Technique, nous recherchons un Architecte Data, qui renforcera la cellule architecture et collaborera avec les architectes solution et/ou cloud.\n\nLa Direction technique a pour mission de répondre de manière transverse et cohérente aux problématiques d'architecture applicative et technique, en interne comme en externe auprès de clients et prospects, sur des solutions Data, Digitales et Marketing, tant en environnement Cloud (GCP et Azure principalement) que On Premise.\n\nEn particulier, elle intervient dans les domaines du Big Data, de l'Analytics et de l'IA, du Cloud et des parcours digitaux.\n\nQue fait un Architecte Data chez EPSILON France ?\n\nL'activité d'un Architecte Data chez EPSILON s'articule autour de 3 piliers fondamentaux :\nL'évolution d'EPSILON et le suivi de l'innovation,La croissance d'EPSILON,L'apport d'expertise à nos clients.\nAu titre de l'évolution d'EPSILON et le suivi de l'innovation, l'Architecte Data a pour mission :\nD'accompagner des équipes sur les bonnes pratiques et les cadres standards des plateformes data dans les différentes étapes projet,De participer au développement de nos offres data en proposant des solutions de plateformes standardisées, innovantes, robustes et réplicables,De participer à ce titre à la veille technologique des solutions du marché constitutives de nos propres solutions de plateformes,D'accompagner les opérationnels en diffusant, en acculturant et aidant à l'appropriation des solutions d'architecture data.\nAu titre de la croissance d'EPSILON, l'Architecte Data a pour mission :\nD'apporter son regard d'architecte à la définition des offres data d'EPSILON,De structurer l'activité de plateformes data,De participer aux dossiers d'avant-ventes, à la rédaction des réponses et aux soutenances, ...De veiller à ce que les propositions faites aux clients soient toujours en phase avec les bonnes pratiques et les standards sur les plateformes data.De définir les guidelines sur les plateformes data (outillages, ).\nAu titre de l'apport d'expertise aux clients d'EPSILON, l'Architecte Data a pour mission :\nD'apporter son expertise sur les missions de cadrage et de schéma directeur,D'apporter son aide dans la mise en place de solutions d'intégration, de gouvernance, de traitement et d'optimisation de données analytiques et opérationnelles,De réfléchir, conceptualiser et réaliser le design de plateformes data basée sur les bonnes pratiques,De suivre la bonne mise en œuvre de plateformes data en assurant notamment l'information et la coordination des différents intervenants de la conception jusqu'au run (développeurs, chefs de projet, experts métier),De diagnostiquer les plateformes data déjà en production pour en préconiser les actions d'optimisation,De piloter l'intervention technique d'experts extérieurs sur les projets\nQualifications\n\nVOUS MARQUEZ DES POINTS SI\n\nIssu(e) d'une formation supérieure en informatique (bac+ 4/5) ou école d'ingénieur, vous maîtrisez les environnements data et vous justifiez d'une expérience professionnelle similaire de 5 ans minimum dans le déploiement et l'intégration de solutions data.\n\nVous avez une expérience en architecture applicative comme technique, dont plusieurs sur les plateformes data.\n\nVous disposez d'une culture SI large et généraliste, avec nécessairement certaines compétences ou expertises parmi les domaines suivants : Cloud, Big Data, base de données, IA, technologies Open Sources, outils CRM et Digitaux.\n\nBon communiquant et pédagogue, vous savez et aimez transmettre votre savoir et convaincre de la pertinence de vos propositions.\n\nEnfin, vous êtes attaché à l'efficacité et l'utilité des solutions proposées, et avez à cœur la satisfaction de vos clients.\n\nA minima, vous savez lire l'anglais technique, et dans l'idéal, vous savez parler et rédiger en anglais.\n\nInformations supplémentaires\n\nLocalisation : Campus Bastille (Paris 11e) jusqu'en avril 20"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2768751",
    "title": "Tech Lead Data F/H - Système, réseaux, données (H/F)",
    "company": "AKETYS ",
    "location": "69",
    "remote": null,
    "publication_date": "2024-08-23",
    "details": {
        "TypeContract": "CDI",
        "Salary": "Salaire brut : A négocier",
        "Experience": "Expérience exigée de 5 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Activités spécialisées, scientifiques et techniques diverses",
        "company_size": "AKETYS est un bureau d étude en R&D dans le domaine des transports (aéronautique, automobile et ferroviaire). Nous recrutons des ingénieurs/techniciens en CDI pour participer à des projets innovants.\nNous sommes une entreprise à taille humaine, ce qui nous permet d investir dans le potentiel de chaque salarié, nous accordons une grande importance à la qualité des missions que nous proposons et à l intégration de nos salariés au sein de notre société.",
        "turnover_in_millions": null
    },
    "description": "Descriptif du poste:\n\nVous travaillerez aux côtés de 35 professionnels passionnés sur des projets innovants orientés data, en utilisant des technologies de pointe telles que FastAPI, Dash, et Spark. Votre rôle sera crucial pour guider l'équipe, assurer la qualité des développements, et contribuer à l'orientation technique des projets.\n\nProfil recherché:\n\nExpérience professionnelle :\nMaîtrise de Python et ses librairies\nDéveloppement d'API et dashboards (FastAPI, Dash)\nLeadership technique et gestion d'équipe\nStacks techniques demandées :\nPython (FastAPI, Dash, Pandas, parallelisation, packaging, PyTest)\nSQL (PostgreSQL, Teradata)\nSpark (PySpark et/ou Scala)\nGit, Gitlab CI/CD\nImpératifs : Compétence confirmée en Python, expertise en Spark, et capacité pédagogique"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2755610",
    "title": "H/F Électricien en DATA CENTER",
    "company": "LTD ",
    "location": "21",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "Intérim",
        "Salary": null,
        "Experience": "Expérience souhaitée de 1 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": "Activités des agences de travail temporaire",
        "company_size": "LTd",
        "turnover_in_millions": null
    },
    "description": "Société incontournable sur le marché du recrutement français, LTd est un Cabinet de Recrutement et une Agence de Travail Temporaire spécialisé dans les métiers de l'Ingénierie et des Entreprises.\nLe poste : \n\nNous recherchons pour l'un de nos clients, société spécialisée en Réseaux, un Électricien en DATA CENTER h/f \nRattaché(e) au conducteur de travaux ou chargé d'affaires, vos missions futures seront :\n- Réaliser le montage et le câblage des composants électriques dans les armoires\n- Lecture de plan / Schémas électriques\n- Réaliser le montage et le câblage des sous-ensembles et ateliers énergie et TGBT\n- Identifier et remplacer les éléments en cas de panne\n- Tester le fonctionnement des différents éléments\n- Participer aux essais des équipements \n- Maintenance électriques\n \n\nProfil recherché : \n\nVous êtes issu d'une formation en électricité industrielle ou avez une expérience sur un poste similaire ?\nVous maîtrisez les moyens de contrôles électriques, savez lire et interpréter des schémas électriques ?\nPoste nécessitant du grands déplacements sur 5 jours semaines !\nHabilitations ELECTRIQUES demandés"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2745425",
    "title": "Architecte / ingénieur produits embarqués ais h/f",
    "company": null,
    "location": "LES ULIS 91",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Safran est un groupe international de haute technologie opérant dans les domaines de la propulsion et des équipements aéronautiques, de l'espace et de la défense. Implanté sur tous les continents, le Groupe emploie plus de 92 000 collaborateurs pour un chIntégré(e) à la Business Unit On Board & Testing, vous êtes le/la responsable technique du développement de calculateurs embarqués hautement durci permettant l'acquisition, la transmission et l'enregistrement de données dans l'avion : Enregistreur de vol (boite noire), enregistreurs de mission, boitiers de commande, systèmes vidéo, calculateurs cybersécurité.). Vous êtes donc le principal point de contact technique du projet.\n\nVous travaillez pour cela en étroite relation avec le client, le chef de projet et les différentes équipes métiers (électronique, FPGA, logiciel embarqué, validation fonctionnelle, bureau d'études (mécanique & qualification environnementale), méthodes industrielles).\n\nDans ce cadre, vous prendrez en charge la coordination technique de la conception, du développement et de la qualification complète du produit.Titulaire d'un diplôme d'ingénieur généraliste ou à dominante électronique / télécommunications, vous disposez d'une expérience professionnelle d'au moins 5 ans avec une première expérience dans des fonctions similaires, acquise au sein d'une entreprise industrielle de haute technologie.\nVous possédez de bonnes compétences en conception de produits électroniques embarqués et en pilotage d'équipes techniques, ainsi que de bonnes connaissances en électronique et FPGA.\nDes connaissances des standards aéronautiques serait un plus.\nAutonome, dynamique et rigoureux(se), vous démontrez de bonnes aptitudes au travail d'équipe.\nVous êtes à l'aise dans vos contacts client, avez une bonne communication et possédez un bon esprit d'analyse et de synthèse, ainsi qu'une bonne dose de créativité afin résoudre les problèmes techniques.\nUn bon niveau d'anglais est souhaité dans le cadre de ce poste.\n\nUne très belle opportunité à saisir pour un candidat ayant l'ambition de vivre l'ensemble du cycle de mise sur le marché de nouveaux produits exigeants, dans un contexte pluridisciplinaire, avec des clients de renom."
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2703905",
    "title": "Architecte de données informatiques (H/F)",
    "company": "THALES LAS FRANCE SAS ",
    "location": "91",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée de 10 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Chez Thales, nous sommes fiers de travailler ensemble pour imaginer des solutions innovantes qui contribuent à construire un avenir plus sûr, plus vert et plus inclusif. Un avenir de confiance. Mais ces technologies ne viennent pas de nulle part. L'intelligence humaine est le moteur derrière la technologie qui fait la renommée de Thales. Les projets que nous conduisons sont complexes et nos clients exigeants. Pour répondre aux besoins actuels et futurs de nos clients, nous maîtrisons plus d'une centaine de disciplines, de l'optique à la physique quantique, du traitement du signal à la connectivité et à l'intelligence artificielle. Rejoindre Thales, c'est repousser les limites de la technologie et la mettre au service du progrès et du développement durable de nos sociétés. C'est donc être au cœur d'une formidable aventure technique. Une attention portée à l'équilibre des collaborateurs au service de leur réussite. C'est pourquoi, notamment, nous nous efforçons de créer un environnement de travail accueillant et d'accorder la flexibilité nécessaire à l'équilibre entre vie professionnelle et vie personnelle. Nous savons que cet équilibre est essentiel à votre épanouissement et à la réussite des projets que nous vous confierons. Des parcours professionnels riches. Chez Thales, nous jouons collectif. Ce qui signifie travailler en équipe, côtoyer des experts et donc apprendre et développer ses compétences en permanence tout en faisant bénéficier le Groupe de son savoir-faire. C'est aussi la possibilité d'évoluer, de changer de fonction ou d'activité, voire de pays.\n    QUI SOMMES-NOUS ?\n    L'activité Systèmes terrestres et aériens conçoit des systèmes, des équipements, des capteurs et des services pour le contrôle du trafic aérien civil et militaire, la défense aérienne ainsi que le combat naval et terrestre.\n    A 20mn du cluster Paris-Saclay, le site de Limours réunit plus de 900 collaborateurs travaillant de la conception des solutions à la recette avec les clients, en passant par la production, des radars de surface. Ce site a connu ces dernières années de grandes évolutions et continue à s'adapter aux besoins des clients en termes de surveillance du ciel et de zones sensibles.\n    QUI ETES-VOUS ?\n     * De formation ingénieur ou équivalent, vous avez une expérience confirmée en architecture logiciel et/ou ingénierie des systèmes logiciels ?\n     * On vous reconnait une capacité à dynamiser les équipes ?\n     * Votre flexibilité et ouverture d'esprit vous permettent d'aboutir à des compromis dans vos négociations ?\n     * Vous avez une bonne capacité d'analyse et de méthode dans l'approche des problèmes ?\n    CE QUE NOUS POUVONS ACCOMPLIR ENSEMBLE :\n    Rattaché(e) au centre de compétences Radar Embedded Processing (REP) au sein du Domaine Surface Radar, vous êtes en charge de l'architecture complète d'un traitement numérique pour un des radars du portfolio du Surface Radar.\n    En nous rejoignant, vous vous verrez confier les missions suivantes :\n     * Définir l'architecture de la solution numérique complète, allouer les fonctions, définir les interfaces des produits à développer,\n     * Allouer les fonctionnalités logicielles du système complet aux sous-ensembles numériques (PCs, FPGA, DSP), en accord avec l'ingénierie radar et les responsables des sous-ensembles,\n     * Gérer les risques et opportunités techniques ainsi que les actions associées sur un produit avec un historique,\n     * Valider et commenter les documents de spécification logiciels,\n     * Proposer des innovations et participer à l'amélioration continue des méthodes de travail.\n    Vous collaborez avec :\n     * Les équipes d'ingénierie du Business Segment concerné pour appréhender et décliner les besoins,\n     * Les équipes REP, qui développent les constituants du traitement numérique :\n     + La plateforme matérielle\n     + La plateforme applicative constitué d'OS, de middleware et durcissements associés  \n     + Les logiciels de traitements sur PC (CPU, GPU) ou DPS et/ou FPGA\n     * Les équipes REP, qui intègrent les éléments du traitement numérique avant livraison aux équipes radar,\n     * Les équipes d'intégration radar pour la mise au point système.\n    VOTRE CARRIÈRE CHEZ THALES :\n    Différentes opportunités vous permettront de découvrir d'autres domaines ou sites. Vous pourrez évoluer et développer vos compétences dans différents domaines :\n     * Explorez un espace attentif au développement personnel\n     * Développez vos talents dans un autre domaine du groupe Thales, en découvrant de nouveaux produits, de nouveaux clients, un nouveau pays ou en vous orientant vers une solution plus complexe\n     * Choisissez entre une expertise technique ou un parcours de le"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2758458",
    "title": "Devops / Software Engineer (H/F)",
    "company": "IPEPPER ",
    "location": "06",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée de 5 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "iPepper",
        "turnover_in_millions": null
    },
    "description": "Nous sommes le partenaire technologique préféré de ceux qui changent le monde !\niPepper c'est avant tout une façon de travailler ensemble : se faire du bien, faire du bien et prendre soin de ses clients, salariés et partenaires !\nConsulting, Recrutement et Projets : une palette de services autour de la protection et la valorisation de la data.\nLe poste : \n\nNous recherchons pour l'un de nos clients un ingénieur DevOps / Software Engineer (H/F) expérimenté(e) et à l'aise en anglais pour rejoindre notre équipe dynamique et anglophone à Sophia Antipolis.\n- .\n- Télétravail : 2 à 3 jours par semaine.\n- Mission longue.\nProjet :\nLa mission combine à la fois des aspects de DevOps et de développement logiciel.\nLe défi de l'année à venir consiste à migrer les outils internes de l'hébergement hérité vers le Cloud Azure tout en adoptant les meilleures pratiques. En parallèle, faire évoluer un portail Django/React.\nLes autres outils utilisés par l'équipe sont en Java / Springboot / Angular. \nComme l'équipe est relativement petite, le travail est organisé selon une méthodologie similaire à Scrum avec un backlog Jira.\nLa mission principale est de construire une plateforme de bout en bout avec un environnement de premier ordre pour :\n- Améliorer la productivité des développeurs grâce à des capacités d'intégration et de déploiement automatisées.\n- Développer, innover et maintenir des plateformes technologiques qui atteignent une agilité, une stabilité et des performances élevées.\n- Envisager, accélérer les nouvelles versions et fournir des conseils sur la manière d'améliorer les performances opérationnelles.\n\nProfil recherché : \n\nQualifications requises :\n- Expérience significative en tant qu'Ingénieur DevOps ou Développeur Logiciel. (minimum 5 ans)\n- Solides compétences en intégration et déploiement continu.\n- Maîtrise des technologies de développement web, y compris Django, React, Java, Springboot et Angular.\n- Capacité à travailler dans un environnement agile et à s'adapter rapidement aux changements.\n- Bonnes compétences en communication et capacité à travailler efficacement en équipe.\n- Anglais courant obligatoire (conversation quotidienne en anglais / équipe anglophone)\nSi vous êtes passionné(e) par l'innovation technologique, que vous recherchez un environnement stimulant et que vous souhaitez contribuer au succès d'une équipe dynamique, alors ce poste est fait pour vous !"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2757136",
    "title": "Technical Project Engineer M/F (H/F)",
    "company": "MÉDIANE BENELUX ",
    "location": "59",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience souhaitée de 1 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "Médiane Benelux",
        "turnover_in_millions": null
    },
    "description": "Et si vous embarquiez vers les nouvelles technologies ?\nFiliale du groupe industriel ICE, Médiane Système, est une société d'ingénierie innovante spécialisée en électronique, systèmes embarqués et informatique industrielle. Médiane Système a construit son identité sur une expertise technique de haut niveau en proposant à ses clients, des prestations d'accompagnement au travers de ses Départements R&D (DRD) et ConSulting (DCS).\nPrésente en France (région Parisienne, Rhône-Alpes, Midi-Pyrénées, PACA, Grand Ouest), en Belgique et en Italie, Médiane Système est partenaire de grands comptes industriels et de nombreuses PME. Du secteur automobile au médical, en passant par l'énergie, le ferroviaire, l'aéronautique ou bien les télécoms. Médiane Système intervient exclusivement sur les métiers de l'ingénierie système (logiciel embarqué, logiciel applicatif pour l'industrie, électronique numérique et analogique, banc de tests) dans des environnements technologiques de pointe.\nCréée par des ingénieurs, Médiane Système, est une entreprise technique à taille humaine, proche de ses collaborateurs, qui privilégie depuis plus de 30 ans, le développement des compétences et l'épanouissement de ses salariés.\nLe poste : \n\nPour l'un de nos clients équipementier électrique, situé dans les Hauts-de-France (frontière Belge), nous recherchons un ingénieur de projet responsable de toutes les disciplines techniques et d'ingénierie concernées dans les projets. Vous programmerez, planifierez, prévoirez, encadrerez les ressources et toutes les activités techniques visant à assurer la précision et la qualité du projet, de la conception à l'achèvement.\nResponsabilités sur le poste : \n- Préparer, planifier, coordonner et contrôler les projets d'ingénierie qui lui sont confiés.\n- Contrôler la conformité aux codes, pratiques, normes de performance et spécifications applicables.\n- Interagir quotidiennement avec les clients pour interpréter leurs besoins et leurs exigences et les représenter sur le terrain.\n- Effectuer un contrôle global de la qualité des travaux (budget, calendrier, plans, performances du personnel) et rendre compte régulièrement de l'état d'avancement du projet\n- Attribuer des responsabilités et encadrer l'équipe de projets\n- Coopérer et communiquer efficacement avec le chef de projet et les autres participants au projet afin de fournir une assistance et un soutien technique\n- Examiner les produits livrables en matière d'ingénierie et prendre les mesures correctives qui s'imposent.\nProfil recherché : \n\nDiplômé de l'enseignement supérieur ou d'uné école d'ingénieur, vous disposez d'une expérience professionnelle confirmée en tant qu'ingénieur de projet\nCompétences et connaissances requises : \n- Compétences avancées en MS Office\n- Connaissance des règles, des réglementations, des meilleures pratiques et des normes de performance\n- Capacité à travailler sur des projets multidisciplinaires\n- Compétences en matière de gestion et de supervision de projets\n- Capacité à prendre des décisions et compétences en matière de leadership\n- Gestion du temps et sens de l'organisation"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2756388",
    "title": "Power Electronics Engineer M/F (H/F)",
    "company": "MÉDIANE BENELUX ",
    "location": "59",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience souhaitée de 1 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": "Médiane Benelux",
        "turnover_in_millions": null
    },
    "description": "Et si vous embarquiez vers les nouvelles technologies ?\nFiliale du groupe industriel ICE, Médiane Système, est une société d'ingénierie innovante spécialisée en électronique, systèmes embarqués et informatique industrielle. Médiane Système a construit son identité sur une expertise technique de haut niveau en proposant à ses clients, des prestations d'accompagnement au travers de ses Départements R&D (DRD) et ConSulting (DCS).\nPrésente en France (région Parisienne, Rhône-Alpes, Midi-Pyrénées, PACA, Grand Ouest), en Belgique et en Italie, Médiane Système est partenaire de grands comptes industriels et de nombreuses PME. Du secteur automobile au médical, en passant par l'énergie, le ferroviaire, l'aéronautique ou bien les télécoms. Médiane Système intervient exclusivement sur les métiers de l'ingénierie système (logiciel embarqué, logiciel applicatif pour l'industrie, électronique numérique et analogique, banc de tests) dans des environnements technologiques de pointe.\nCréée par des ingénieurs, Médiane Système, est une entreprise technique à taille humaine, proche de ses collaborateurs, qui privilégie depuis plus de 30 ans, le développement des compétences et l'épanouissement de ses salariés.\nLe poste : \n\nPour l'un de nos clients, équipementier électronique, situé dans les Hauts-de-France (frontière Belge), nous recherchons un Power Electronics Engineer. Sur le poste, il vous sera demandé de réaliser :\n Conception et Dimensionnement :\n- Participer aux phases d'avant-projet : revue des exigences clients\n- Spécifier et architecturer les équipements électroniques.\n- Concevoir et dimensionner les équipements électroniques.\n- Simuler et maquetter les fonctions critiques et sécuritaires.\n- Rédiger les plans de validation unitaires.\n- Participer à la rédaction des plans de validation système.\nDossier de Définition :\n- Réaliser la CAO des équipements électroniques (schéma, nomenclature, plans).\n- Assurer le suivi et la validation du routage.\n- Travailler en collaboration avec l'équipe sûreté de fonctionnement pour garantir la fiabilité des équipements.\n- Rédiger le dossier de justification.\n- Constituer le dossier de définition.\nEssais et Qualification du Prototype :\n- Réaliser les tests unitaires en collaboration avec l'équipe de production et qualité.\n- Participer aux campagnes d'essais et de qualification des équipements et du système complet.\n- Assurer le traitement des différents faits techniques.\n\nProfil recherché : \n\nDiplômé de l'enseignement supérieur ou d'une école d'ingénieur, vous disposez d'une expérience de 3 à 5 ans dans un poste similaire.\nCompétences et connaissances attendues :\n- Compétences avérées en rédaction de documentation technique.\n- Maîtrise des outils de CAO, de conception et de simulation.\n- Avoir des connaissances en CEM\n- Expérience en design de Redresseurs, Hacheur, Bulk, Boost, Flyback, PFC'\n- Connaissance des normes de fiabilité, notamment dans les secteurs de l'énergie et maritime.\n- Connaissances approfondies dans les domaines de la puissance, de l'analogique et/ou du numérique.\n- Capacité d'analyse et de synthèse.\n- Aptitude à proposer des solutions innovantes.\n- Sens de la rigueur et du détail."
}]