[
    {
        "source": "France Travail",
        "link": "https://candidat.francetravail.fr/offres/recherche/detail/2701386",
        "title": "Cloud Data Engineer - Martigny (Canton du Valais - Suisse) (IT) / Freelance (H/F)",
        "company": null,
        "location": "MARTIGNY 76",
        "remote": null,
        "publication_date": "2024-08-22",
        "details": {
            "TypeContract": "CDI",
            "Salary": null,
            "Experience": "Débutant accepté",
            "Level": null
        },
        "company_data": {
            "sector": null,
            "company_size": null,
            "turnover_in_millions": null
        },
        "description": "En tant que Cloud Data Engineer vous concevez et imple?mentez l'infrastructure Cloud Data et vous analysez les demandes business puis vous proposez des solutions d'imple?mentation Data. De plus, vous participez aux choix des outils et vous accompagnez les Data Scientist lors de leurs discussions lie?es aux besoins techniques. Vous ge?rez la mise en place des flux de donne?es et assurez la fiabilite? et la se?curite? des projets. Vous participez e?galement a? l'ame?lioration des processus, des templates et de la me?thodologie de travail (Data Analytics).\nDesign et imple?mentation d?une infrastructure Cloud Data\nAnalyse des demandes business, amener des ide?es et proposer l?imple?mentation de\nsolution du monde Data\nParticipation active aux choix des bons outils pour l'imple?mentation et a? la mise en place\nd?environnements techniques\nAccompagner les Data Scientists dans leurs re?flexions et dans leurs besoins\nAmener un regard critique sur la mise en place de nouveaux flux de donne?es\nS?assurer en tout temps de la qualite?, de la fiabilite?, de la cohe?rence, de la confidentialite?\net de la se?curite? des projets sous sa responsabilite?\nCollaborer a? l?ame?lioration des processus, des templates et des me?thodologies de travail\ndu de?partement Data Analytics\nOuvert au partage de ses compe?tences avec les membres de l?e?quipe et de l?organisation\nExcellentes connaissances Cloud Azure (Data Factory, Databricks; Azure ML un plus)\nBonnes connaissances de Python & SQL \nBonnes connaissances d'infrastructures containerise?es (Docker / Kubernetes)\nMai?trise des concepts Big Data\nUn plus :\no\nProfil candidat:\nDiplo?me d?Inge?nieur ou e?quivalent (Bac +5)\nBonne personnalite? et communication\nFranc?ais obligatoire / Anglais professionnel\nExpe?rience avec une plateforme Data Cloud (Azure, AWS, GCP).\nExpe?rience en conception et mise en ?uvre de solutions de se?curite? de la plateforme de donne?es.\nExpe?rience avec ElasticSearch, Terraform et les pratiques DevSecOps (CI/CD, git, security by design...).\nConnaissances Spark."
    }
, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2653053",
    "title": "[LUXE/RETAIL] / Cloud Data Engineer Expérimenté (H/F) PARIS",
    "company": null,
    "location": "HAUTS DE SEINE 92",
    "remote": null,
    "publication_date": "2024-08-21",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Débutant accepté",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Entrez dans notre univers « être sérieux sans se prendre au sérieux » !\nCabinet à forte croissance, Cenova accompagne ses clients du #Luxe, du #Retail et du #Tourisme/Loisirs dans leurs projets de transformation Data et Digitale, et ce sur l'ensemble des problématiques métiers (marketing, produit, supply, RSE, .).\nVOTRE FUTURE MISSION :\nVous travaillerez pour le compte de l'un de nos clients, au sein de l'équipe Data sur le développement de solutions Data Analytics. Vos principales missions seront les suivantes :\n· Concevoir et mettre en œuvre des solutions de traitement de données dans un environnement #Cloud\n· Mener des études de faisabilité et préconiser les architectures data cibles\n· Créer, tester et déployer des pipelines de données d'extraction, de transformation et de chargement\n· Mettre en application les concepts de CI/CD via les outils dédiés\n· Participer à la mise en œuvre de produits de Data visualisation : dashboard, reporting...\n· Participer aux ateliers de collecte des besoins auprès des équipes métiers\n· Rédiger la documentation (spécification techniques, document d'exploitation, dossier d'architecture...) et analyser les solutions les plus adaptées\n· Assister les phases de recette utilisateurs (identification ou mise en place de jeux de tests, recueil et traitement des demandes de changements)\n· Accompagner et former les utilisateurs à la prise en main des solutions\nEnvironnement technique :\n· Cloud : #Azure, #GCP, #AWS\n· Langages : SQL, Python, Spark, Scala, Javascript\n· Base de données : SQL Server/SQL Cloud, Google BigQuery, Oracle, MySQL, MongoDB\n· Datamanagement : Azure Data Factory / Databricks/ Synapse (idéalement), Google Cloud Data Fusion / Datafllow, DBT, Talend, SQL Server Integration Services.\n· Datavisualisation : Power BI (idéalement), Tableau, Qlik, DataStudio/Looker\n· Repository : GIT, Azure DevOps, SVN\n· Systèmes d'exploitation : Unix, Linux, Windows\nVOTRE PROFIL :\nVous avez une expérience minimale de 2 ans sur des missions de Data Engineering et vous disposez d'une grande appétence technique.\nVous appréciez comprendre le cycle de vie de la donnée et vous êtes amateur de datavisualisation, notamment sur PowerBI.\nVous avez par ailleurs, le contact facile et vous comprenez les enjeux business et adaptez vos analyses en ce sens.\nVous êtes proactif(ve), autonome, bon(ne) communiquant(e) et vous êtes à l'aise en anglais.\nPOURQUOI NOUS REJOINDRE ?\nAu-delà de missions passionnantes dans des secteurs en pleine transformation, Cenova c'est avant tout un cabinet à taille humaine avec :\n¿ Un respect de vos attentes concernant vos missions et une réelle proximité managériale pour vous accompagner\n¿ La CenoAcademy pour vous former et nos CenoTalk pour partager nos expertises et connaissances\n¿ La CenoLife pour vous apporter une vie de cabinet stimulante (afterworks, séminaires, évènements sportifs...)\n¿ De multiples avantages en complément d'une rémunération attractive : la mutuelle Alan, un CE, des titres restaurants, des primes vacances, le télétravail et plein d'autres jolis avantages.\nCes quelques mots suscitent votre curiosité ? Candidatez ! Votre personnalité et votre savoir-faire feront le reste. Notre processus se déroule en 3 entretiens : RH, Manager et rencontre avec un associé !\nType d'emploi : Temps plein, CDI\nStatut : Cadre\nAvantages :\n* Prise en charge du transport quotidien\n* RTT\n* Travail à domicile occasionnel\nHoraires :\n* Du lundi au vendredi\nRémunération supplémentaire :\n* Prime annuelle\n* Primes\nLieu du poste : Télétravail hybride (92200 Neuilly-Sur-Seine)"
}, {
    "source": "France Travail",
    "link": "https://candidat.francetravail.fr/offres/recherche/detail/2703905",
    "title": "Architecte de données informatiques (H/F)",
    "company": "THALES LAS FRANCE SAS ",
    "location": "91",
    "remote": null,
    "publication_date": "2024-08-22",
    "details": {
        "TypeContract": "CDI",
        "Salary": null,
        "Experience": "Expérience exigée de 10 An(s)",
        "Level": null
    },
    "company_data": {
        "sector": null,
        "company_size": null,
        "turnover_in_millions": null
    },
    "description": "Chez Thales, nous sommes fiers de travailler ensemble pour imaginer des solutions innovantes qui contribuent à construire un avenir plus sûr, plus vert et plus inclusif. Un avenir de confiance. Mais ces technologies ne viennent pas de nulle part. L'intelligence humaine est le moteur derrière la technologie qui fait la renommée de Thales. Les projets que nous conduisons sont complexes et nos clients exigeants. Pour répondre aux besoins actuels et futurs de nos clients, nous maîtrisons plus d'une centaine de disciplines, de l'optique à la physique quantique, du traitement du signal à la connectivité et à l'intelligence artificielle. Rejoindre Thales, c'est repousser les limites de la technologie et la mettre au service du progrès et du développement durable de nos sociétés. C'est donc être au cœur d'une formidable aventure technique. Une attention portée à l'équilibre des collaborateurs au service de leur réussite. C'est pourquoi, notamment, nous nous efforçons de créer un environnement de travail accueillant et d'accorder la flexibilité nécessaire à l'équilibre entre vie professionnelle et vie personnelle. Nous savons que cet équilibre est essentiel à votre épanouissement et à la réussite des projets que nous vous confierons. Des parcours professionnels riches. Chez Thales, nous jouons collectif. Ce qui signifie travailler en équipe, côtoyer des experts et donc apprendre et développer ses compétences en permanence tout en faisant bénéficier le Groupe de son savoir-faire. C'est aussi la possibilité d'évoluer, de changer de fonction ou d'activité, voire de pays.\n    QUI SOMMES-NOUS ?\n    L'activité Systèmes terrestres et aériens conçoit des systèmes, des équipements, des capteurs et des services pour le contrôle du trafic aérien civil et militaire, la défense aérienne ainsi que le combat naval et terrestre.\n    A 20mn du cluster Paris-Saclay, le site de Limours réunit plus de 900 collaborateurs travaillant de la conception des solutions à la recette avec les clients, en passant par la production, des radars de surface. Ce site a connu ces dernières années de grandes évolutions et continue à s'adapter aux besoins des clients en termes de surveillance du ciel et de zones sensibles.\n    QUI ETES-VOUS ?\n     * De formation ingénieur ou équivalent, vous avez une expérience confirmée en architecture logiciel et/ou ingénierie des systèmes logiciels ?\n     * On vous reconnait une capacité à dynamiser les équipes ?\n     * Votre flexibilité et ouverture d'esprit vous permettent d'aboutir à des compromis dans vos négociations ?\n     * Vous avez une bonne capacité d'analyse et de méthode dans l'approche des problèmes ?\n    CE QUE NOUS POUVONS ACCOMPLIR ENSEMBLE :\n    Rattaché(e) au centre de compétences Radar Embedded Processing (REP) au sein du Domaine Surface Radar, vous êtes en charge de l'architecture complète d'un traitement numérique pour un des radars du portfolio du Surface Radar.\n    En nous rejoignant, vous vous verrez confier les missions suivantes :\n     * Définir l'architecture de la solution numérique complète, allouer les fonctions, définir les interfaces des produits à développer,\n     * Allouer les fonctionnalités logicielles du système complet aux sous-ensembles numériques (PCs, FPGA, DSP), en accord avec l'ingénierie radar et les responsables des sous-ensembles,\n     * Gérer les risques et opportunités techniques ainsi que les actions associées sur un produit avec un historique,\n     * Valider et commenter les documents de spécification logiciels,\n     * Proposer des innovations et participer à l'amélioration continue des méthodes de travail.\n    Vous collaborez avec :\n     * Les équipes d'ingénierie du Business Segment concerné pour appréhender et décliner les besoins,\n     * Les équipes REP, qui développent les constituants du traitement numérique :\n     + La plateforme matérielle\n     + La plateforme applicative constitué d'OS, de middleware et durcissements associés  \n     + Les logiciels de traitements sur PC (CPU, GPU) ou DPS et/ou FPGA\n     * Les équipes REP, qui intègrent les éléments du traitement numérique avant livraison aux équipes radar,\n     * Les équipes d'intégration radar pour la mise au point système.\n    VOTRE CARRIÈRE CHEZ THALES :\n    Différentes opportunités vous permettront de découvrir d'autres domaines ou sites. Vous pourrez évoluer et développer vos compétences dans différents domaines :\n     * Explorez un espace attentif au développement personnel\n     * Développez vos talents dans un autre domaine du groupe Thales, en découvrant de nouveaux produits, de nouveaux clients, un nouveau pays ou en vous orientant vers une solution plus complexe\n     * Choisissez entre une expertise technique ou un parcours de le"
}]